{
  "insuranceCase": "                        \n                            \n                                                        \n                            \n                                \u003cdiv class\u003d\"operation-edit-style02\"\u003e\n\t\u003cspan class\u003d\"border-div\"\u003e\u003c/span\u003e \n\t\u003cul class\u003d\"text-list\"\u003e\n\t\t\u003cli\u003e\n\t\t\t\u003cdiv class\u003d\"icon-item\"\u003e\n\t\t\t\t\u003cspan class\u003d\"iconfont\"\u003e\u003c/span\u003e \n\t\t\t\u003c/div\u003e\n\t\t\t\u003cdiv class\u003d\"text-content\"\u003e\n\t\t\t\t\u003cdiv class\u003d\" popover \"\u003e\n\t\t\t\t\t\u003cdiv class\u003d\"popover-content\"\u003e\n\t\t\t\t\t\t\u003cdiv class\u003d\"popover-text-title\"\u003e\n\t\t\t\t\t\t\t投保\n\t\t\t\t\t\t\u003c/div\u003e\n\t\t\t\t\t\t\u003cdiv class\u003d\"popover-text-content\"\u003e\n\t\t\t\t\t\t\t张先生，30岁，在慧择网投保了一份乐温馨综合住院补偿医疗保险(B款)，保额3万元，免赔额2000元，保费551元。\n\t\t\t\t\t\t\u003c/div\u003e\n\t\t\t\t\t\u003c/div\u003e\n\t\t\t\t\t\u003cdiv class\u003d\"arrow\"\u003e\n\t\t\t\t\t\u003c/div\u003e\n\t\t\t\t\t\u003cdiv class\u003d\"arrow2\"\u003e\n\t\t\t\t\t\u003c/div\u003e\n\t\t\t\t\u003c/div\u003e\n\t\t\t\u003c/div\u003e\n\t\t\u003c/li\u003e\n\t\t\u003cli\u003e\n\t\t\t\u003cdiv class\u003d\"icon-item\"\u003e\n\t\t\t\t\u003cspan class\u003d\"iconfont\"\u003e\u003c/span\u003e \n\t\t\t\u003c/div\u003e\n\t\t\t\u003cdiv class\u003d\"text-content\"\u003e\n\t\t\t\t\u003cdiv class\u003d\" popover \"\u003e\n\t\t\t\t\t\u003cdiv class\u003d\"popover-content\"\u003e\n\t\t\t\t\t\t\u003cdiv class\u003d\"popover-text-title\"\u003e\n\t\t\t\t\t\t\t出险\n\t\t\t\t\t\t\u003c/div\u003e\n\t\t\t\t\t\t\u003cdiv class\u003d\"popover-text-content\"\u003e\n\t\t\t\t\t\t\t一次外出旅行时，张先生不小心摔伤了腿，到医院治疗，总共花费8000元。\n\t\t\t\t\t\t\u003c/div\u003e\n\t\t\t\t\t\u003c/div\u003e\n\t\t\t\t\t\u003cdiv class\u003d\"arrow\"\u003e\n\t\t\t\t\t\u003c/div\u003e\n\t\t\t\t\t\u003cdiv class\u003d\"arrow2\"\u003e\n\t\t\t\t\t\u003c/div\u003e\n\t\t\t\t\u003c/div\u003e\n\t\t\t\u003c/div\u003e\n\t\t\u003c/li\u003e\n\t\t\u003cli\u003e\n\t\t\t\u003cdiv class\u003d\"icon-item\"\u003e\n\t\t\t\t\u003cspan class\u003d\"iconfont\"\u003e\u003c/span\u003e \n\t\t\t\u003c/div\u003e\n\t\t\t\u003cdiv class\u003d\"text-content\"\u003e\n\t\t\t\t\u003cdiv class\u003d\" popover \"\u003e\n\t\t\t\t\t\u003cdiv class\u003d\"popover-content\"\u003e\n\t\t\t\t\t\t\u003cdiv class\u003d\"popover-text-title\"\u003e\n\t\t\t\t\t\t\t理赔\n\t\t\t\t\t\t\u003c/div\u003e\n\t\t\t\t\t\t\u003cdiv class\u003d\"popover-text-content\"\u003e\n\t\t\t\t\t\t\t\u003cp\u003e\n\t\t\t\t\t\t\t\t\u003cstrong class\u003d\"f14\"\u003e保险公司经核实符合保险责任范围,作出如下赔付:\u003c/strong\u003e \n\t\t\t\t\t\t\t\u003c/p\u003e\n\t\t\t\t\t\t\t\u003cp\u003e\n\t\t\t\t\t\t\t\t（1）非城镇职工基本医疗保险用药费用补偿：1000*80%\u003d800元\n住院及特定门诊可承保费用：8000-1000\u003d7000元\n7000-2000（免赔）\u003d5000元\n（2）全额赔偿金：3000*100%\u003d3000元\n（3）超出全额赔偿金：（5000-3000）*90%\u003d1800元\n张先生累积获得赔偿金为：800+3000+1800\u003d5600元\n\t\t\t\t\t\t\t\u003c/p\u003e\n\t\t\t\t\t\t\u003c/div\u003e\n\t\t\t\t\t\u003c/div\u003e\n\t\t\t\t\t\u003cdiv class\u003d\"arrow\"\u003e\n\t\t\t\t\t\u003c/div\u003e\n\t\t\t\t\t\u003cdiv class\u003d\"arrow2\"\u003e\n\t\t\t\t\t\u003c/div\u003e\n\t\t\t\t\u003c/div\u003e\n\t\t\t\u003c/div\u003e\n\t\t\u003c/li\u003e\n\t\u003c/ul\u003e\n\u003c/div\u003e\n                            \n                                \n                            \n                                \n                            \n                        \n                    \n                            \n                                \n                            \n                                \n                            \n                        \n                    ",
  "mainProductTerms": [
    {
      "content": "\u003cdiv align\u003d\"right\"\u003e\u003cimg height\u003d\"76\" src\u003d\"http://images.hzins.com/short/www/other/2v/zy/2009073.png\" width\u003d\"76\" /\u003e\u003c/div\u003e\u003cp style\u003d\"text-align:center;font-size:14px;\"\u003e\u003cfont style\u003d\"font-weight:bold;\"\u003e中意乐温馨综合住院补偿医疗保险（B款）条款\u003c/font\u003e\u003c/p\u003e\u003cbr /\u003e\u003cbr /\u003e报中国保险监督管理委员会备案文号：中意人寿［2009］第115号\u003cbr /\u003e\u003cbr /\u003e在本条款中，“您”指投保人，“我们”、“本公司”均指中意人寿保险有限公司，“本合同”指您与我们之间订立的“中意乐温馨综合住院补偿医疗保险（B款）”的保险合同。\u003cbr /\u003e\u003cbr /\u003e\u003cbr /\u003e\u003cstrong\u003e1您与我们订立的合同\u003c/strong\u003e\u003cbr /\u003e\u003cstrong\u003e1.1合同构成\u003c/strong\u003e\u003cbr /\u003e本合同是您与我们约定保险权利义务关系的协议，包括本保险条款、保险单或其它保险凭证、投保单、与保险合同有关的投保文件、合法有效的声明、批注、批单及其它您与我们共同认可的书面协议。\u003cbr /\u003e\u003cstrong\u003e1.2保险合同成立与生效\u003c/strong\u003e\u003cbr /\u003e您提出保险申请、我们同意承保，本合同成立。\u003cbr /\u003e本合同自我们同意承保、收取首期保险费并签发保险单后开始生效，合同生效日期在保险单上载明。保险费约定支付日以该日期计算。\u003cbr /\u003e我们自保险单上约定的生效日的次日零时起开始承担本合同约定的保险责任。\u003cbr /\u003e\u003cstrong\u003e1.3投保年龄\u003c/strong\u003e\u003cbr /\u003e指您投保时被保险人的年龄，年龄以周岁计算。\u003cbr /\u003e本合同接受的投保年龄为出生满180天至60周岁。\u003cbr /\u003e\u003cbr /\u003e\u003cbr /\u003e\u003cstrong\u003e2我们提供的保障\u003c/strong\u003e\u003cbr /\u003e\u003cstrong\u003e2.1基本保险金额\u003c/strong\u003e\u003cbr /\u003e本合同的基本保险金额由您在投保时与我们约定，并在保险单上载明。如果该基本保险金额有所变更，以变更后的基本保险金额为准。\u003cbr /\u003e\u003cstrong\u003e2.2保险期间及续保\u003c/strong\u003e\u003cbr /\u003e本合同保险期间为1年，自生效日的次日零时起至下一个保险单周年日的24时止。\u003cbr /\u003e在每个保险期间届满时，我们将审核被保险人是否符合续保条件：若我们审核后同意您续保，您可于每个保险期间届满时向我们支付续期保险费，则本合同将延续有效1年；若我们审核后不同意您续保，我们会以书面形式通知您。\u003cbr /\u003e各年度续保保险费将根据续保时本合同的基本保险金额和保险费率计算。保险费率以续保时被保险人的年龄和职业等级确定。保险金额的自动增加不影响本合同的续保保险费的计算。\u003cbr /\u003e本合同最长可延续有效至被保险人年满65周岁后的首个保险单周年日。\u003cbr /\u003e\u003cstrong\u003e2.3保险计划的选择\u003c/strong\u003e\u003cbr /\u003e本合同提供三个保险计划（详见附表一），每个保险计划提供三种免赔额选择（详见附表二），您可根据实际需求选定一个计划和一个免赔额。\u003cbr /\u003e您实际选择的计划由保险单上载明的基本保险金额（该金额等于首个保险单年度的可承保费用赔偿限额）和免赔额决定。\u003cbr /\u003e\u003cstrong\u003e2.4无赔偿优惠\u003c/strong\u003e\u003cbr /\u003e若本合同自生效日起，从未发生任何理赔给付，则我们将在本合同续保时自动增加可承保费用赔偿限额，增加额为基本保险金额的6%，但以增加5次为限。\u003cbr /\u003e若本合同发生理赔给付，则自第一次理赔住院的首日或特定门诊手术之日起，我们将停止增加可承保费用赔偿限额。\u003cbr /\u003e\u003cstrong\u003e2.5等待期\u003c/strong\u003e\u003cbr /\u003e从本合同签发日起30天内发病或因该疾病发生相关就诊，我们在保险期间内不对该疾病的治疗、复发或其并发症承担给付相应保险金的责任。这30天的时间称为等待期。因在本合同有效期内发生的意外伤害事故引发的住院治疗无等待期。\u003cbr /\u003e\u003cstrong\u003e2.6保险责任\u003c/strong\u003e\u003cbr /\u003e在本合同的有效期内，我们承担如下保险责任：\u003cbr /\u003e\u003cstrong\u003e2.6.1住院及特定门诊费用补偿\u003c/strong\u003e\u003cbr /\u003e被保险人在除港、澳、台地区以外的中国境内因意外伤害事故或在等待期后因疾病入住医院诊断、治疗或接受特定门诊手术，或者被保险人在中国境外或港、澳、台地区停留，自每次出境之日起九十天内，因疾病（不包括该次出境前已出现的疾病或症状）经急诊或因意外事故入住医院诊断、治疗或接受特定门诊手术，对于实际发生的医疗费用中的可承保费用（详见3.1款），我们按照以下方式向被保险人给付保险金：\u003cbr /\u003e（1）对于免赔额部分，本公司不予赔偿；\u003cbr /\u003e（2）对于超出免赔额部分，本公司按照以下方式给予赔偿：\u003cbr /\u003e①对于全额赔偿金额（见3.3款）的部分，本公司给予全额赔偿；\u003cbr /\u003e②对于超出全额赔偿金额的部分，本公司将赔偿该费用的百分之九十。\u003cbr /\u003e在本合同每个保险单年度内，该项累计赔付总额不超过可承保费用赔偿限额（见3.4款）。\u003cbr /\u003e\u003cstrong\u003e2.6.2非城镇职工基本医疗保险用药费用补偿\u003c/strong\u003e\u003cbr /\u003e在2.6.1款所述的医疗费用中，对于不属于就诊医院所在地城镇职工基本医疗保险用药范围内的药品费用，我们将按百分之八十进行补偿。\u003cbr /\u003e在本合同每个保险单年度内，该项累计赔付总额不超过非城镇职工基本医疗保险用药费用赔偿限额（见3.5款）。\u003cbr /\u003e\u003cstrong\u003e2.6.3补偿原则\u003c/strong\u003e\u003cbr /\u003e若被保险人已从其他途径（包括工作单位、社会医疗保险机构、包括本公司在内的任何商业保险机构等）获得补偿，我们将不再对已经获得补偿的部分进行赔付。\u003cbr /\u003e\u003cstrong style\u003d\"color:#ed1c24;\"\u003e2.7责任免除\u003c/strong\u003e\u003cbr /\u003e\u003cspan style\u003d\"color:#ed1c24;\"\u003e因下列情形之一而导致的医疗费用，我们不承担给付保险金的责任：\u003c/span\u003e\u003cbr /\u003e\u003cspan style\u003d\"color:#ed1c24;\"\u003e（1）投保人对被保险人的故意杀害、故意伤害；\u003c/span\u003e\u003cbr /\u003e\u003cspan style\u003d\"color:#ed1c24;\"\u003e（2）被保险人故意自伤、故意犯罪或者抗拒依法采取的刑事强制措施；\u003c/span\u003e\u003cbr /\u003e\u003cspan style\u003d\"color:#ed1c24;\"\u003e（3）被保险人酒后驾驶、无合法有效驾驶证驾驶，或驾驶无有效行驶证的机动车；\u003c/span\u003e\u003cbr /\u003e\u003cspan style\u003d\"color:#ed1c24;\"\u003e（4）被保险人醉酒、斗殴，被政府拘禁、劳教或被判刑入狱；\u003c/span\u003e\u003cbr /\u003e\u003cspan style\u003d\"color:#ed1c24;\"\u003e（5）被保险人未经医师处方注射、吸食、服用毒品或处方药品；\u003c/span\u003e\u003cbr /\u003e\u003cspan style\u003d\"color:#ed1c24;\"\u003e（6）被保险人感染艾滋病病毒或患艾滋病；\u003c/span\u003e\u003cbr /\u003e\u003cspan style\u003d\"color:#ed1c24;\"\u003e（7）核爆炸、核辐射、核污染、战争、军事冲突、暴乱或武装叛乱，被保险人从事或参与军事行动；\u003c/span\u003e\u003cbr /\u003e\u003cspan style\u003d\"color:#ed1c24;\"\u003e（8）被保险人以职业运动员身份参加的运动；或参与可获得报酬的运动；或者参加以下项目的竞赛、表演或专业训练：赛马、马术、马球、机动车、自行车、赛艇、滑板、冲浪、滑水、跳水、潜水、跳高滑雪、雪橇、滑冰、冰球、拳击、武术、摔跤；或参加攀岩、攀登海拔3500米以上独立山峰、滑翔翼、气球驾驶、跳伞、空中飞行（不包括以乘客身份乘坐作为公共交通工具的民航班机）、蹦极跳；或参加洞穴、极地、沙漠、火山、冰川等探险和考察；\u003c/span\u003e\u003cbr /\u003e\u003cspan style\u003d\"color:#ed1c24;\"\u003e（9）非承保药品、非承保医疗项目及非承保疾病（见相关定义）；\u003c/span\u003e\u003cbr /\u003e\u003cspan style\u003d\"color:#ed1c24;\"\u003e（10）在本合同签发日之前被保险人已存在的疾病、症状或受伤，并且自本合同签发日前5年内接受治疗或检查的；\u003c/span\u003e\u003cbr /\u003e\u003cspan style\u003d\"color:#ed1c24;\"\u003e（11）自本合同签发日起90天内，被保险人非因遭受意外伤害事故而首次出现的特定疾病。\u003c/span\u003e\u003cbr /\u003e\u003cbr /\u003e\u003cbr /\u003e\u003cstrong\u003e3相关定义\u003c/strong\u003e\u003cbr /\u003e\u003cstrong\u003e3.1可承保费用\u003c/strong\u003e\u003cbr /\u003e\u003cstrong\u003e3.1.1可承保费用的定义\u003c/strong\u003e\u003cbr /\u003e是指下列费用之和：\u003cbr /\u003e\u003cstrong\u003e3.1.1.1住院费用\u003c/strong\u003e\u003cbr /\u003e（1）住院前诊断费\u003cbr /\u003e指在被保险人住院前60天内为诊断疾病或身体伤害而进行的Ｘ光、心电图、血液化验等检验的费用，但不包括治疗药物和治疗的费用。只有因为同一疾病或伤害随后入住医院治疗，住院前诊断费才计入可承保费用，且计入额不超过住院前诊断费承保限额（见附表一）。\u003cbr /\u003e（2）每日床位费\u003cbr /\u003e指在住院期间一张医院病床的每日费用（包括空调费和重症监护病床的每日费用），每日床位费计入可承保费用的额度不超过每日床位费承保限额（见附表一）。连续住满24小时算为住院一日。\u003cbr /\u003e（3）住院期间费用\u003cbr /\u003e是指被保险人因疾病或遭受意外事故并由医师建议及批准入住医院住院部病房（不包括门诊、急诊、观察室和康复病房），在住院期间因接受治疗而发生的、已支出的且医疗必需的下列费用（不包括被保险人非因医疗必需而离开医院期间所发生的费用）：\u003cbr /\u003e①病房内支出费用，指住院期间在医院住院部病房内支出的下列费用：\u003cbr /\u003e－　由医师开具处方并于医院内消耗的药品费用\u003cbr /\u003e－　输液、输氧、输血、护理、治疗费用\u003cbr /\u003e－　敷料、石膏、夹板及固定支架费用\u003cbr /\u003e－　Ｘ光、心电图、血液化验等检验费用\u003cbr /\u003e－　监护仪器及治疗器械费用，但不包括非治疗性的矫正、功能替代及康复器械仪器费用\u003cbr /\u003e②手术及麻醉费，指在医院住院部手术室内进行手术所需的费用，包括手术费、手术材料费、麻醉费及手术后监护费。\u003cbr /\u003e（4）急救车费\u003cbr /\u003e指使用医院或合法注册的急救中心的医疗专用救护车辆护送被保险人入住医院的费用，包括在急救车内发生的治疗和药物费用。\u003cbr /\u003e上述（1）到（4）项中费用必须是合理的，并且，若被保险人在香港、澳门、台湾地区以外的中国境内接受治疗，药品应当属于就诊医院所在地城镇职工基本医疗保险用药的范围内。\u003cbr /\u003e\u003cstrong\u003e3.1.1.2特定门诊费用\u003c/strong\u003e\u003cbr /\u003e（1）特定疾病门诊治疗费用\u003cbr /\u003e特定疾病门诊治疗费用包括癌症门诊治疗费和肾脏透析门诊治疗费。\u003cbr /\u003e癌症门诊治疗费：指因癌症住院治疗，自出院之日起180天内，在医院门诊接受与同一癌症直接相关的放射或化学治疗所发生的费用,包括与放射或化学治疗相关的检查及化验费。对于该费用，被保险人终身累计的赔付总额不超过癌症门诊治疗费承保限额（见附表一），超出的部分不纳入可承保费用。\u003cbr /\u003e肾脏透析门诊治疗费：指因终末期肾功能衰竭住院治疗，自出院之日起180天内，在医院门诊接受肾脏透析所发生的肾脏透析费用，包括与肾脏透析相关的检查及检验费、输血和药物费。肾脏透析包括血液透析或腹膜透析。对于该费用，被保险人终身累计的赔付总额不超过肾脏透析门诊费承保限额（见附表一），超出的部分不纳入可承保费用。\u003cbr /\u003e（2）特定门诊手术费用\u003cbr /\u003e指未入住医院，在医院住院部手术室内并在麻醉专科医师实施全身麻醉或脊椎管内麻醉下进行的手术所需的费用，包括手术费、手术材料费、麻醉费及手术后监护费。特定门诊手术不包括女性生殖器官（包括乳房）的手术及14周岁或以下年龄的未成年被保险人的手术。\u003cbr /\u003e上述（1）、（2）项中费用必须是合理的，并且，若被保险人在香港、澳门、台湾地区以外的中国境内接受治疗，药品应当属于就诊医院所在地城镇职工基本医疗保险用药的范围内。\u003cbr /\u003e\u003cstrong\u003e3.1.2可承保费用的计算\u003c/strong\u003e\u003cbr /\u003e若被保险人因同一疾病或同一意外事故间歇性入住医院，前次出院与后次入院日期间隔未达90天，则视为同一次住院。\u003cbr /\u003e相同疾病或每次意外事故所导致的住院天数累计以210天为限，超过210天以后的住院费用，不纳入可承保费用。\u003cbr /\u003e若被保险人的住院期跨越保险单年度，则当次住院全程的费用，只要符合3.1.1款所列条件，将全部计入该次住院的可承保费用；并且，该次住院的赔付额将计入住院首日所在的保险单年度的总赔付金额，受该年度的可承保费用赔偿限额限制。\u003cbr /\u003e\u003cstrong\u003e3.2免赔额\u003c/strong\u003e\u003cbr /\u003e指被保险人每次入住医院或接受特定门诊治疗所发生的可承保费用中需自己承担的最低金额（见附表二）。\u003cbr /\u003e\u003cstrong\u003e3.3全额赔偿金额\u003c/strong\u003e\u003cbr /\u003e指被保险人每次入住医院或接受特定门诊治疗所发生的可承保费用中我们全额支付的部分（见附表一）。\u003cbr /\u003e\u003cstrong\u003e3.4可承保费用赔偿限额\u003c/strong\u003e\u003cbr /\u003e指我们在本合同每个保险单年度内，向被保险人支付的可承保费用的最高限额（见附表一），在首个保险单年度，该金额等于本合同的基本保险金额。\u003cbr /\u003e\u003cstrong\u003e3.5非城镇职工基本医疗保险用药费用赔偿限额\u003c/strong\u003e\u003cbr /\u003e指我们在本合同每个保险单年度内，向被保险人支付的非城镇职工基本医疗保险用药费用的最高限额（见附表一）。\u003cbr /\u003e\u003cstrong\u003e3.6非承保疾病\u003c/strong\u003e\u003cbr /\u003e本合同所称的非承保疾病是指下列疾病：\u003cbr /\u003e（1）单基因病（常染色体或性染色体遗传病，如血友病、Huntington舞蹈病等）或在国际疾病分类（ICD-10）中归属于先天性畸形、变形和染色体异常（编码Q00至Q99）的疾病；\u003cbr /\u003e（2）在国际疾病分类（ICD-10）中归属于精神和行为障碍（编码F00至F99）的疾病，或根据《中国精神疾病分类方案和诊断标准》（CCDM-3）诊断的精神疾病；\u003cbr /\u003e（3）性传播疾病、感染艾滋病病毒、蛋白粒子病（包括疯牛病等）、性功能异常、不孕不育、椎间盘突出症、精索静脉曲张、脂肪瘤、脑垂体腺瘤、非意外事故导致的白内障、偏头痛、耳鸣、神经官能症、阻塞性睡眠呼吸暂停综合症、鼻腔炎性疾病（包括鼻息肉、鼻炎、鼻窦炎、鼻中隔偏曲及鼻甲肥大）、胆囊息肉、胆囊结石、慢性胆囊炎、心脏瓣膜疾病。\u003cbr /\u003e\u003cstrong\u003e3.7非承保药品和非承保医疗项目\u003c/strong\u003e\u003cbr /\u003e本合同所称的非承保药品和非承保医疗项目是指下列药品和医疗项目：\u003cbr /\u003e（1）免疫疫苗及调节性功能的药品；\u003cbr /\u003e（2）非诊断治疗疾病或受伤所必需的检验、检查、治疗及药品；\u003cbr /\u003e（3）戒毒、戒酒、戒烟、疗养、整容、美容、变性、包皮环切、视力矫正、洗牙、牙齿修复、牙科治疗或牙科手术（因意外事故导致的除外）；妊娠、分娩、流产、节育、避孕、辅助生育技术（包括但不限于人工受精、应用促排卵药、胚胎移植或配子输卵管移植）及应用辅助生育技术后发生的异位妊娠，以及被保险人献血、捐赠骨髓或任何人体器官、组织；\u003cbr /\u003e（4）部分城镇职工基本医疗保险用药范围以外的药品种类（见附表三）。\u003cbr /\u003e\u003cbr /\u003e\u003cbr /\u003e\u003cstrong\u003e4保险金的申请\u003c/strong\u003e\u003cbr /\u003e\u003cstrong\u003e4.1保险事故的通知\u003c/strong\u003e\u003cbr /\u003e请您或受益人知道保险事故后应当在10日内通知我们。\u003cbr /\u003e如果您或受益人故意或者因重大过失未及时通知，致使保险事故的性质、原因、损失程度等难以确定的，我们对无法确定的部分，不承担给付保险金的责任，但我们通过其他途径已经及时知道或者应当及时知道保险事故发生或者虽未及时通知但不影响我们确定保险事故的性质、原因、损失程度的除外。\u003cbr /\u003e\u003cstrong\u003e4.2保险金申请\u003c/strong\u003e\u003cbr /\u003e申请保险金时，申请人须填写保险金申请书，并须提供下列证明和资料：\u003cbr /\u003e（1）保险合同；\u003cbr /\u003e（2）申请人的有效身份证件；\u003cbr /\u003e（3）完整的门、急诊病历，住院还应提供住院病历、出院小结；\u003cbr /\u003e（4）门、急诊、住院医疗费用收据，清单及结算单；\u003cbr /\u003e（5）所能提供的与确认保险事故的性质、原因等有关的其他证明和资料。\u003cbr /\u003e若以上申请资料不完整，我们将及时一次性通知申请人补充提供有关证明和资料。\u003cbr /\u003e\u003cstrong\u003e4.3医疗费用收据\u003c/strong\u003e\u003cbr /\u003e被保险人支出医疗费用并提出索赔申请后，应向我们递交就诊医院签发的、由政府财政税务部门监制的医疗费用原始收据。\u003cbr /\u003e\u003cstrong\u003e4.4身体检查及司法鉴定\u003c/strong\u003e\u003cbr /\u003e保险事故发生后，我们有权要求被保险人做身体检查或提供有关的检验报告，费用由我们承担。\u003cbr /\u003e\u003cstrong\u003e4.5保险金的给付\u003c/strong\u003e\u003cbr /\u003e我们在收到保险金给付申请书及合同约定的证明和资料后，将在5日内作出核定；情形复杂的，在30日内作出核定。\u003cbr /\u003e对属于保险责任的，我们在与受益人达成给付保险金的协议后10日内，履行给付保险金义务。\u003cbr /\u003e我们未及时履行前款规定义务的，除支付保险金外，应当赔偿受益人因此受到的损失。\u003cbr /\u003e对不属于保险责任的，我们自作出核定之日起3日内向受益人发出拒绝给付保险金通知书并说明理由。\u003cbr /\u003e我们在收到保险金给付申请书及有关证明和资料之日起60日内，对给付保险金的数额不能确定的，根据已有证明和资料可以确定的数额先予支付；我们最终确定给付保险金的数额后，将支付相应的差额。\u003cbr /\u003e\u003cstrong\u003e4.6保险金申请时效\u003c/strong\u003e\u003cbr /\u003e受益人及其他有权领取保险金的人向我们请求给付保险金的诉讼时效期间为2年，自其知道或者应当知道保险事故发生之日起计算。\u003cbr /\u003e\u003cbr /\u003e\u003cbr /\u003e\u003cstrong\u003e5保险费的支付\u003c/strong\u003e\u003cbr /\u003e\u003cstrong\u003e5.1保险费的支付\u003c/strong\u003e\u003cbr /\u003e本合同保险费的支付方式由您与我们在投保时约定并在保险单上载明。\u003cbr /\u003e\u003cstrong\u003e5.2宽限期\u003c/strong\u003e\u003cbr /\u003e分期支付保险费的，您支付首期保险费后，除本合同另有约定外，如果您到期未支付保险费，自保险费约定支付日的次日零时起60日为宽限期。宽限期内发生的保险事故，我们仍会承担保险责任，但在给付保险金时会扣减您欠交的保险费。\u003cbr /\u003e如果您宽限期结束之后仍未支付保险费，则本合同自宽限期满的次日零时起效力中止。\u003cbr /\u003e\u003cbr /\u003e\u003cbr /\u003e\u003cstrong\u003e6合同效力的中止及恢复\u003c/strong\u003e\u003cbr /\u003e\u003cstrong\u003e6.1效力中止\u003c/strong\u003e\u003cbr /\u003e在本合同效力中止期间，我们不承担保险责任。\u003cbr /\u003e\u003cstrong\u003e6.2效力恢复\u003c/strong\u003e\u003cbr /\u003e本合同效力中止后1个月内，您可以申请恢复合同效力。经我们与您协商并达成协议，在您补交保险费的次日零时起，合同效力恢复。\u003cbr /\u003e自本合同效力中止之日起满1个月您和我们未达成协议的，则本合同效力终止。\u003cbr /\u003e\u003cbr /\u003e\u003cbr /\u003e\u003cstrong\u003e7合同解除与效力终止\u003c/strong\u003e\u003cbr /\u003e\u003cstrong\u003e7.1解除合同的手续及风险\u003c/strong\u003e\u003cbr /\u003e如您申请解除本合同，请填写解除合同申请书并向我们提供下列资料：\u003cbr /\u003e（1）保险合同；\u003cbr /\u003e（2）您的有效身份证件。\u003cbr /\u003e自我们收到解除合同申请书时起，本合同效力终止。当您申请解除本合同时，若本合同尚未发生保险金赔付，我们在收到上述证明和资料之日起30日内向您退还未满期净保险费，同时扣除未满期净保险费的10%作为退保手续费。若本合同已发生保险金赔付，我们不退还未满期净保险费。\u003cbr /\u003e您解除合同会遭受一定损失。\u003cbr /\u003e\u003cstrong\u003e7.2效力终止\u003c/strong\u003e\u003cbr /\u003e发生下列情况之一时，本合同效力终止：\u003cbr /\u003e（1）被保险人出国留学或移民超过90天；\u003cbr /\u003e（2）保险期间届满，我们不接受续保；\u003cbr /\u003e（3）我们收到解除合同申请书；\u003cbr /\u003e（4）本合同因其他条款所列情况而终止。\u003cbr /\u003e\u003cbr /\u003e\u003cbr /\u003e\u003cstrong\u003e8如实告知\u003c/strong\u003e\u003cbr /\u003e\u003cstrong\u003e8.1明确说明与如实告知\u003c/strong\u003e\u003cbr /\u003e订立本合同时，我们应向您说明本合同的内容。\u003cbr /\u003e对保险条款中免除我们责任的条款，我们在订立合同时应当在投保单、保险单或者其他保险凭证上作出足以引起您注意的提示，并对该条款的内容以书面或者口头形式向您作出明确说明，未作提示或者明确说明的，该条款不产生效力。\u003cbr /\u003e我们就您和被保险人的有关情况提出询问，您应当如实告知。\u003cbr /\u003e如果您故意或者因重大过失未履行前款规定的如实告知义务，足以影响我们决定是否同意承保或者提高保险费率的，我们有权解除本合同。\u003cbr /\u003e如果您故意不履行如实告知义务，对于本合同解除前发生的保险事故，我们不承担给付保险金的责任，并不退还保险费。\u003cbr /\u003e如果您因重大过失未履行如实告知义务，对保险事故的发生有严重影响的，对于本合同解除前发生的保险事故，我们不承担给付保险金的责任，但应当退还保险费。\u003cbr /\u003e我们在合同订立时已经知道您未如实告知的情况的，我们不得解除合同；发生保险事故的，我们承担给付保险金的责任。\u003cbr /\u003e\u003cstrong\u003e8.2本公司合同解除权的限制\u003c/strong\u003e\u003cbr /\u003e前条规定的合同解除权，自我们知道有解除事由之日起，超过30日不行使而消灭。\u003cbr /\u003e\u003cbr /\u003e\u003cbr /\u003e\u003cstrong\u003e9其他您需要关注的事项\u003c/strong\u003e\u003cbr /\u003e\u003cstrong\u003e9.1风险程度变化的告知及处理\u003c/strong\u003e\u003cbr /\u003e如果被保险人移民到另一国家，您或被保险人应及时书面通知我们，我们有权根据被保险人新的迁居地的风险标准调整保险费或解除本合同。如果您或被保险人未能通知本公司而发生了保险事故，我们不承担保险金给付责任。\u003cbr /\u003e如果被保险人变更职业或工种，您或被保险人应10天内书面通知我们。如果依照我们的职业分类其风险性降低时，我们将自接到通知后的下一期保险费起，按照新的风险程度计收保险费。如果依照本公司职业分类其风险性增加时，您可以经我们同意支付额外的保险费，本合同继续有效，否则，我们于接到通知后有权解除本合同，并按6.1作处理。\u003cbr /\u003e如果被保险人变更职业或工种后，没有按上述约定通知我们且发生了保险事故，我们将按以下方法处理：\u003cbr /\u003e如果依照我们的职业分类，变更后的职业或工种风险性降低时，我们将按职业或工种变更前应赔付金额给付保险金；\u003cbr /\u003e如果依照我们的职业分类，变更后的职业或工种风险性增加时，我们将按职业或工种变更前应赔付金额乘以实付保险费与应付保险费的比率给付保险金；如果依照我们的职业分类，被保险人变更后的职业或工种不在我们承保范围内，我们不承担保险金给付责任。\u003cbr /\u003e\u003cstrong\u003e9.2年龄错误\u003c/strong\u003e\u003cbr /\u003e您在申请投保时，应将与有效身份证件相符的被保险人的出生日期在投保单上填明，如果发生错误按照下列方式办理：\u003cbr /\u003e（1）您申报的被保险人年龄不真实，并且其真实年龄不符合本合同约定投保年龄限制的，我们有权解除合同。我们行使合同解除权适用“本公司合同解除权的限制”的规定。\u003cbr /\u003e（2）您申报的被保险人年龄不真实，致使您实付保险费少于应付保险费的，我们有权更正并要求您补交保险费。若已经发生保险事故，在给付保险金时按实付保险费和应付保险费的比例给付。\u003cbr /\u003e（3）您申报的被保险人年龄不真实，致使您实付保险费多于应付保险费的，我们会将多收的保险费退还给您。\u003cbr /\u003e\u003cstrong\u003e9.3合同内容变更\u003c/strong\u003e\u003cbr /\u003e在本合同有效期内，经您与我们协商一致，可以变更本合同的有关内容。变更本合同的，应当由我们在保险单或者其他保险凭证上批注或者附贴批单，或者由您与我们订立书面的变更协议。\u003cbr /\u003e\u003cstrong\u003e9.4地址变更\u003c/strong\u003e\u003cbr /\u003e为了保障您的合法权益，您的住所或通讯地址变更时，请及时以书面形式或双方认可的其他形式通知我们。若您未以书面形式或双方认可的其他形式通知我们，我们按本合同载明的最后住所或通讯地址发送的有关通知，均视为已送达给您。\u003cbr /\u003e\u003cstrong\u003e9.5争议处理\u003c/strong\u003e\u003cbr /\u003e本合同履行过程中，双方发生争议时，可以从下列两种方式中选择一种争议处理方式：\u003cbr /\u003e（1）因履行本合同发生的争议，由双方协商解决，协商不成的，提交保险单签发地的市仲裁委员会仲裁；\u003cbr /\u003e（2）因履行本合同发生的争议，由双方协商解决，协商不成的，依法向被告住所地人民法院起诉。\u003cbr /\u003e\u003cbr /\u003e\u003cbr /\u003e\u003cstrong\u003e10释义\u003c/strong\u003e\u003cbr /\u003e\u003cstrong\u003e10.1周岁\u003c/strong\u003e\u003cbr /\u003e指按有效身份证件文件中记载的出生日期计算的年龄，自出生之日起为零周岁，每经过1年增加1岁，不足1年的不计。\u003cbr /\u003e\u003cstrong\u003e10.2保险费约定支付日\u003c/strong\u003e\u003cbr /\u003e保险合同生效日在每月、每季、每半年或每年（根据保险费支付方式确定）的对应日。如果当月无对应的同一日，则以该月最后一日为对应日。\u003cbr /\u003e\u003cstrong\u003e10.3保险单周年日\u003c/strong\u003e\u003cbr /\u003e指自本合同生效日起每隔1年（按公历计算）对应的日期。如果当月无对应的同一日，则以该月最后一日为对应日。\u003cbr /\u003e\u003cstrong\u003e10.4有效身份证件\u003c/strong\u003e\u003cbr /\u003e指依据法律规定，由有权机构制作颁发的证明身份的证件、文件等，如：居民身份证、户口簿、护照、军人证等。\u003cbr /\u003e\u003cstrong\u003e10.5意外伤害\u003c/strong\u003e\u003cbr /\u003e指遭受外来的、突发的、非本意的、非疾病的客观事件直接致使身体受到的伤害。\u003cbr /\u003e\u003cstrong\u003e10.6发病\u003c/strong\u003e\u003cbr /\u003e发病是指出现疾病的前兆和异常的身体状况，该疾病的前兆或异常的身体状况足以引起注意或应当引起注意并寻求检查、诊断、治疗或护理。\u003cbr /\u003e\u003cstrong\u003e10.7复发\u003c/strong\u003e\u003cbr /\u003e疾病经过一定的缓解或痊愈后又重复发作。\u003cbr /\u003e\u003cstrong\u003e10.8毒品\u003c/strong\u003e\u003cbr /\u003e指中华人民共和国刑法规定的鸦片、海洛因、甲基苯丙胺（冰毒）、吗啡、大麻、可卡因以及国家规定管制的其他能够使人形成瘾癖的麻醉药品和精神药品，但不包括由医师开具用于治疗疾病的含有毒品成分的处方药品。\u003cbr /\u003e\u003cstrong\u003e10.9酒后驾驶\u003c/strong\u003e\u003cbr /\u003e指经检测或鉴定，发生事故时车辆驾驶人员每百毫升血液中的酒精含量达到或超过一定的标准，公安机关交通管理部门依据《道路交通安全法》的规定认定为饮酒后驾驶或醉酒后驾驶。\u003cbr /\u003e\u003cstrong\u003e10.10无合法有效驾驶证驾驶\u003c/strong\u003e\u003cbr /\u003e指下列情形之一：\u003cbr /\u003e（1）没有取得驾驶资格；\u003cbr /\u003e（2）驾驶与驾驶证准驾车型不相符合的车辆；\u003cbr /\u003e（3）持审验不合格的驾驶证驾驶；\u003cbr /\u003e（4）持学习驾驶证学习驾车时，无教练员随车指导，或不按指定时间、路线学习驾车。\u003cbr /\u003e\u003cstrong\u003e10.11无有效行驶证\u003c/strong\u003e\u003cbr /\u003e指下列情形之一：\u003cbr /\u003e（1）机动车被依法注销登记的；\u003cbr /\u003e（2）未依法按时进行或通过机动车安全技术检验。\u003cbr /\u003e\u003cstrong\u003e10.12机动车\u003c/strong\u003e\u003cbr /\u003e指以动力装置驱动或者牵引，供人员乘用或者用于运送物品以及进行工程专项作业的轮式车辆。\u003cbr /\u003e\u003cstrong\u003e10.13社会医疗保险\u003c/strong\u003e\u003cbr /\u003e本合同所称的社会医疗保险包括城镇职工基本医疗保险、公费医疗、新型农村合作医疗保险。\u003cbr /\u003e\u003cstrong\u003e10.14医院\u003c/strong\u003e\u003cbr /\u003e指具备由政府卫生行政管理部门颁发的、合法有效的医疗机构执业许可证并符合下列条件之一的公立或基本医疗保险定点医疗机构：\u003cbr /\u003e（1）二级或二级以上的医院、二级或二级以上的妇幼保健院、住院床位在100张及以上的医院，但不包括精神病医院、皮肤病医院、整形外科医院、美容医院、康复医院和疗养院。\u003cbr /\u003e（2）我们认可的、为受伤者和患病者提供全日24小时诊断和治疗服务的医疗机构。\u003cbr /\u003e\u003cstrong\u003e10.15医疗必需\u003c/strong\u003e\u003cbr /\u003e是指针对伤害或疾病本身的医疗服务以及治疗，并有确实的医疗需要，治疗应具医学依据并符合医学上的普遍标准，不包括探索性及实验性的治疗。\u003cbr /\u003e\u003cstrong\u003e10.16医师\u003c/strong\u003e\u003cbr /\u003e指在医院内行医并拥有处方权的医师，亦指在被保险人接受诊断、医疗、处方或手术的地区内合法注册且有行医资格的医师。不包括投保人、被保险人本人及其近亲属。\u003cbr /\u003e\u003cstrong\u003e10.17特定疾病\u003c/strong\u003e\u003cbr /\u003e本合同所称的特定疾病是指下列疾病：疝气，痔疮或瘘管，乳腺肿瘤、囊肿或结节，皮肤、皮下组织或粘膜的肿瘤，腭、舌扁桃体或咽扁桃体（腺样体）疾病，女性生殖器官疾病（包括但不限于子宫内膜异位症和盆腔炎），泌尿系统结石，胃或十二指肠溃疡，高血压或心血管疾病，糖尿病。\u003cbr /\u003e\u003cstrong\u003e10.18感染艾滋病病毒或患艾滋病\u003c/strong\u003e\u003cbr /\u003e艾滋病病毒指人类免疫缺陷病毒，英文缩写为HIV。艾滋病指人类免疫缺陷病毒引起的获得性免疫缺陷综合征，英文缩写为AIDS。\u003cbr /\u003e在人体血液或其它样本中检测到艾滋病病毒或其抗体呈阳性，没有出现临床症状或体征的，为感染艾滋病病毒；如果同时出现了明显临床症状或体征的，为患艾滋病。\u003cbr /\u003e\u003cstrong\u003e10.19未满期净保险费\u003c/strong\u003e\u003cbr /\u003e其计算公式为：未满期净保险费\u003d最后一期已付，经过天数不足一天的按一天计算。\u003cbr /\u003e\u003cbr /\u003e附表一 \u0026nbsp;\u0026nbsp;\u0026nbsp;\u0026nbsp;保险计划说明表  \u0026nbsp;\u0026nbsp;\u0026nbsp;\u0026nbsp;金额单位：元\n\u003ctable border\u003d\"0\" cellpadding\u003d\"0\" cellspacing\u003d\"0\" class\u003d\"tk-tab\" style\u003d\"margin-top:10px;\" width\u003d\"100%\"\u003e\u003ctbody\u003e\u003ctr class\u003d\"tk-tab-tr\"\u003e\u003ctd align\u003d\"center\" colspan\u003d\"4\"\u003e\u003cstrong\u003e保险责任\u003c/strong\u003e\u003c/td\u003e\u003ctd align\u003d\"center\" width\u003d\"15%\"\u003e\u003cstrong\u003e计划一\u003c/strong\u003e\u003c/td\u003e\u003ctd align\u003d\"center\" width\u003d\"13%\"\u003e\u003cstrong\u003e计划二\u003c/strong\u003e\u003c/td\u003e\u003ctd align\u003d\"center\" width\u003d\"15%\"\u003e\u003cstrong\u003e计划三\u003c/strong\u003e\u003c/td\u003e\u003c/tr\u003e\u003ctr\u003e\u003ctd rowspan\u003d\"8\" valign\u003d\"middle\" width\u003d\"3%\"\u003e可\u003cbr /\u003e承\u003cbr /\u003e保\u003cbr /\u003e费\u003cbr /\u003e用\u003c/td\u003e\u003ctd colspan\u003d\"2\" rowspan\u003d\"4\" width\u003d\"17%\"\u003e住院费用\u003c/td\u003e\u003ctd width\u003d\"37%\"\u003e住院前诊断费承保限额\u003c/td\u003e\u003ctd\u003e600\u003c/td\u003e\u003ctd\u003e400\u003c/td\u003e\u003ctd\u003e200\u003c/td\u003e\u003c/tr\u003e\u003ctr\u003e\u003ctd\u003e每日床位费承保限额\u003c/td\u003e\u003ctd\u003e200\u003c/td\u003e\u003ctd\u003e100\u003c/td\u003e\u003ctd\u003e50\u003c/td\u003e\u003c/tr\u003e\u003ctr\u003e\u003ctd\u003e住院期间费用\u003c/td\u003e\u003ctd align\u003d\"center\" colspan\u003d\"3\"\u003e根据保险责任规定赔付\u003c/td\u003e\u003c/tr\u003e\u003ctr\u003e\u003ctd\u003e急救车费\u003c/td\u003e\u003ctd align\u003d\"center\" colspan\u003d\"3\"\u003e根据保险责任规定赔付\u003c/td\u003e\u003c/tr\u003e\u003ctr\u003e\u003ctd rowspan\u003d\"3\"\u003e特定门诊费用\u003c/td\u003e\u003ctd rowspan\u003d\"2\"\u003e特定疾病门\u003cbr /\u003e诊治疗费用\u003c/td\u003e\u003ctd\u003e癌症门诊治疗费承保限额\u003c/td\u003e\u003ctd\u003e20000\u003c/td\u003e\u003ctd\u003e10000\u003c/td\u003e\u003ctd\u003e5000\u003c/td\u003e\u003c/tr\u003e\u003ctr\u003e\u003ctd\u003e肾脏透析门诊治疗费承保限额\u003c/td\u003e\u003ctd\u003e20000\u003c/td\u003e\u003ctd\u003e10000\u003c/td\u003e\u003ctd\u003e5000\u003c/td\u003e\u003c/tr\u003e\u003ctr\u003e\u003ctd colspan\u003d\"2\"\u003e特定门诊手术费用\u003c/td\u003e\u003ctd colspan\u003d\"3\"\u003e根据保险责任规定赔付\n\n\n\n\u003c/td\u003e\u003c/tr\u003e\u003ctr\u003e\u003ctd colspan\u003d\"3\"\u003e赔偿限额\u003c/td\u003e\u003ctd\u003e100000\u003c/td\u003e\u003ctd\u003e5000\u003c/td\u003e\u003ctd\u003e30000\n\n\u003c/td\u003e\u003c/tr\u003e\u003ctr\u003e\u003ctd colspan\u003d\"4\"\u003e全额赔偿限额\u003c/td\u003e\u003ctd\u003e10000\u003c/td\u003e\u003ctd\u003e5000\u003c/td\u003e\u003ctd\u003e3000\n\n\n\u003c/td\u003e\u003c/tr\u003e\u003ctr\u003e\u003ctd colspan\u003d\"4\"\u003e非城镇职工基本医疗保险用药费用赔偿限额\u003c/td\u003e\u003ctd\u003e4000\u003c/td\u003e\u003ctd\u003e2500\u003c/td\u003e\u003ctd\u003e1250\u003c/td\u003e\u003c/tr\u003e\u003c/tbody\u003e\u003c/table\u003e\u003cbr /\u003e附表二 \u0026nbsp;\u0026nbsp;免赔额选择表\n\n\u003ctable border\u003d\"0\" cellpadding\u003d\"0\" cellspacing\u003d\"0\" class\u003d\"tk-tab\" style\u003d\"margin-top:10px;\" width\u003d\"100%\"\u003e\u003ctbody\u003e\u003ctr class\u003d\"tk-tab-tr\"\u003e\u003ctd width\u003d\"8%\"\u003e选择\u003c/td\u003e\u003ctd align\u003d\"left\"\u003e免赔额\u003c/td\u003e\u003c/tr\u003e\u003ctr\u003e\u003ctd\u003e选择1\u003c/td\u003e\u003ctd\u003e300元\u003c/td\u003e\u003c/tr\u003e\u003ctr\u003e\u003ctd\u003e选择2\u003c/td\u003e\u003ctd\u003e1,000元\u003c/td\u003e\u003c/tr\u003e\u003ctr\u003e\u003ctd\u003e选择3\u003c/td\u003e\u003ctd\u003e\u003cp\u003e2,000元\u003c/p\u003e\u003c/td\u003e\u003c/tr\u003e\u003c/tbody\u003e\u003c/table\u003e\u003cbr /\u003e附表三\u0026nbsp;\u0026nbsp; 不予赔付的非城镇职工基本医疗保险用药的药品种类\n\u003ctable border\u003d\"0\" cellpadding\u003d\"0\" cellspacing\u003d\"0\" class\u003d\"tk-tab\" style\u003d\"margin-top:10px;\" width\u003d\"100%\"\u003e\u003ctbody\u003e\u003ctr class\u003d\"tk-tab-tr\"\u003e\u003ctd width\u003d\"8%\"\u003e序号\u003c/td\u003e\u003ctd align\u003d\"left\"\u003e药品种类\u003c/td\u003e\u003ctd align\u003d\"left\"\u003e举例说明\u003c/td\u003e\u003c/tr\u003e\u003ctr\u003e\u003ctd\u003e1\u003c/td\u003e\u003ctd\u003e营养补充类\u003c/td\u003e\u003ctd\u003e如：金施尔康、小施尔康、善存片、黄金搭档、盖中盖、高钙片、巨能钙、乐力氨基酸螯合钙胶囊、液体钙、大天力壮骨粉、牦牛骨髓壮骨粉、佳加钙口服液、美信钙＋Ｄ、钙尔奇D、劲得钙、盖天力、21金维他、中科复合维生素矿物质胶囊等、螺旋藻、鱼油、卵磷脂、小麦胚芽油、灵芝胶囊、西洋参胶囊、羊胎素、褪黑素、脑白金、豆异黄酮、复合氨基酸胶囊、和安胶囊、关节福、氨基酸口服液、白蛋白等。\u003c/td\u003e\u003c/tr\u003e\u003ctr\u003e\u003ctd\u003e2\u003c/td\u003e\u003ctd\u003e免疫功能调节类\u003c/td\u003e\u003ctd\u003e如：自然饮、抗乙肝免疫核糖核酸、特异性抗乙肝转移因子、白细胞介素、转移因子、甘草甜素、疗尔健、聚腺脲、替洛隆等。\u003c/td\u003e\u003c/tr\u003e\u003ctr\u003e\u003ctd\u003e3\u003c/td\u003e\u003ctd\u003e\u003cp\u003e美容及减肥类\u003c/p\u003e\u003c/td\u003e\u003ctd\u003e如：疤痕敌、康瑞宝去疤膏、Scarfade、BFGF原液（BFGF EXTRACT LOTION BFGF——碱性成纤维细胞生长因子）、美丽疤痕灵、肉毒杆菌毒素、朵尔胶囊、靓尔丽祛斑胶囊、金多靶减肥降脂胶囊、维亭片、曲美、澳曲轻、华尔纤纤、赛尼克、康尔寿、美态365、蓝色多丽减肥降脂胶囊等。 \u003c/td\u003e\u003c/tr\u003e\u003ctr\u003e\u003ctd\u003e4\u003c/td\u003e\u003ctd\u003e预防类\u003c/td\u003e\u003ctd\u003e如：各种免疫球蛋白、甲肝疫苗、乙肝疫苗、流感疫苗、肺炎疫苗、大蒜精、欧米茄3-6Omega3-6、口服多糖类药品（云芝多糖、香菇多糖）等，狂犬病疫苗除外。\u003c/td\u003e\u003c/tr\u003e\u003ctr\u003e\u003ctd\u003e5\u003c/td\u003e\u003ctd\u003e中药类\u003c/td\u003e\u003ctd\u003e1、保险单签发地政府基本医疗保险支付药品目录以外的所有中成药\u003cbr /\u003e如：安宫牛黄丸、血宝胶囊、红桃K口服液、十全大补丸等。 \u003cbr /\u003e2、保险单签发地政府基本医疗保险规定不支付的中药饮片和药材\u003cbr /\u003e如：野山参、西洋参、冬虫夏草、鹿茸、蜂蜜、阿胶、白果、当归、党参、甘草、金银花、灵芝、芦荟、罗汉果、莲子、天麻等。\u003cbr /\u003e注：详见保险单签发地政府基本医疗保险药品目录。\u003c/td\u003e\u003c/tr\u003e\u003c/tbody\u003e\u003c/table\u003e",
      "title": "中意乐温馨综合住院补偿医疗保险(B款)",
      "attachmentUrl": "http://files.hzins.com/files/3/32/320/3200/320022a5f03641a7b1d1f72e150f24df.pdf"
    }
  ],
  "exclusionLiability": "",
  "claimTypes": [
    {
      "content": "\u003cp\u003e如果被保险人在保险期间内发生合同约定的保险事故，请您或知情人士立即拨打慧择网客服热线\u003cspan style\u003d\"color:#ed1c24;\"\u003e4006-366-366\u003c/span\u003e进行报案，便于我们的理赔专员提供相关指引，以便后期顺利的进行理赔，或者您也可以直接拨打中意人寿全国统一客服热线\u003cspan style\u003d\"color:#ed1c24;\"\u003e4008889888\u003c/span\u003e进行报案获得相关理赔服务。　\u003cbr /\u003e\u003cbr /\u003e\u003cstrong\u003e一、就诊须知\u003c/strong\u003e\u003cbr /\u003e\u003cstrong\u003e\u003c/strong\u003e1、发生合同约定的保险事故，请到合同约定的医院\u003cspan style\u003d\"color:#ed1c24;\"\u003e（二级或二级以上的公立医院）\u003c/span\u003e进行就诊治疗。\u003cbr /\u003e2、就诊的同时请妥善保存病历（包含首诊病历）、原始收费凭证、处方、诊断证明、检查化验报告、住院证明等就医相关材料，以便向保险公司办理索赔申请。\u003cbr /\u003e\u003cbr /\u003e\u003cstrong\u003e如需理赔咨询或理赔协助服务，请拨打慧择网全国服务电话：\u003c/strong\u003e\u003cstrong style\u003d\"color:#ed1c24;\"\u003e4006-366-366\u003c/strong\u003e\u003cbr /\u003e\u003cstrong style\u003d\"color:#ed1c24;\"\u003e\u003c/strong\u003e\u003cbr /\u003e\u003cstrong style\u003d\"color:#ed1c24;\"\u003e\u003c/strong\u003e\u003cspan style\u003d\"color:#ed1c24;\"\u003e\u003c/span\u003e\u003cstrong\u003e二、报案须知\u003c/strong\u003e\u003cbr /\u003e\u003cstrong\u003e\u003c/strong\u003e1、出险后，请第一时间向慧择网\u003cspan style\u003d\"color:#ed1c24;\"\u003e4006-366-366\u003c/span\u003e进行报案或者向中意人寿全国统一客服热线\u003cspan style\u003d\"color:#ed1c24;\"\u003e4008889888\u003c/span\u003e进行报案（一般都是在出险后的24小时内进行报案）。\u003cbr /\u003e2、报案内容为出险人的电子保单号、身份证号、出险情况和就医情况以及联系人等信息。\u003cbr /\u003e3、报案方式可采用电话报案、\u003ca href\u003d\"http://www.hzins.com/claims/Informant.aspx\" style\u003d\"color:#ed1c24;\" target\u003d\"_blank\"\u003e网上报案\u003c/a\u003e、\u003ca href\u003d\"mailto:claim@hzins.com\" style\u003d\"color:#ed1c24;\" target\u003d\"_blank\"\u003e电子邮件\u003c/a\u003e等方式进行。\u003cbr /\u003e\u003cbr /\u003e\u003cstrong\u003e三、申请须知\u003c/strong\u003e\u003cbr /\u003e\u003cstrong\u003e\u003c/strong\u003e1、申请理赔时，请您向慧择网或者中意人寿咨询需要理赔的资料，索取相关资料文件。\u003cbr /\u003e2、通过慧择网向保险公司索赔，可以获得保险公司为慧择网客户提供的绿色理赔通道服务，获得慧择网的“理赔无忧”保障。\u003cbr /\u003e3、申请理赔方式：　　\u003cbr /\u003e*柜台办理：准备好索赔需要的相关资料，直接前往当地保险公司理赔中心申请！可以电话至慧择网查询当地中意人寿地址；　　　　\u003cbr /\u003e*快递信函申请：一般案件通过快递信函申请：来信请在快递单上注明“慧择网客户理赔申请”字样，随信附上相应的事故证明材料原件，寄送慧择网或者慧择网指定保险公司理赔中心地址。\u003cbr /\u003e4、领款方式：通过银行转账的方式，保险公司将通过财务系统直接向被保险人所指定的银行账户进行转账支付。需要您提供开户银行、户名、账号等信息，以便公司及时进行处理。\u003cbr /\u003e\u003cbr /\u003e\u003cstrong\u003e四、索赔资料指引\u003c/strong\u003e\u003cbr /\u003e\u003cspan style\u003d\"color:#ed1c24;\"\u003e住院及特定门诊费用补偿/非城镇职工基本医疗保险用药费用补偿保险金申请\u003c/span\u003e\u003cbr /\u003e\u003cspan style\u003d\"color:#ed1c24;\"\u003e\u003c/span\u003e（1）保险合同；\u003cbr /\u003e（2）申请人的有效身份证件；\u003cbr /\u003e（3）完整的门、急诊病历，住院还应提供住院病历、出院小结；\u003cbr /\u003e（4）门、急诊、住院医疗费用收据，清单及结算单；\u003cbr /\u003e（5）所能提供的与确认保险事故的性质、原因等有关的其他证明和资料。\u003c/p\u003e",
      "title": "乐温馨-索赔指引"
    }
  ],
  "rights": [
    {
      "imgUrl": "",
      "description": "指当被保险标的遭受承保责任范围内的风险损失或伤害时,被保险人有权向保险人提出索赔。",
      "name": "索赔"
    }
  ],
  "partnerId": 448625,
  "claimsRatios": [],
  "emergencyCard": "",
  "picturePolicy": "http://files.huizecdn.com/file1/M00/10/24/wKgls1fY8B-AJuj3AAY6kcmF1-4754.pdf",
  "features": [
    {
      "content": "可自动续保",
      "dataType": 1,
      "pic": "null"
    },
    {
      "content": "非社保类用药可补偿",
      "dataType": 1,
      "pic": ""
    },
    {
      "content": "无社保人士首选",
      "dataType": 1,
      "pic": ""
    }
  ],
  "productRead": "",
  "processes": [],
  "pictureRateTable": "http://files.huizecdn.com/file1/M00/00/4C/wKgls1d6Jw-ANUhUAADYvDJOn8E568.pdf",
  "compensateCase": "                        \n                            \n                                                        \n                            \n                                \n                            \n                                \n                            \n                                \n                            \n                        \n                    \n                            \n                                \n                            \n                                \n                            \n                        \n                    ",
  "compensateNotice": "                        \n                            \n                                                        \n                            \n                                \n                            \n                                \n                            \n                                \n                            \n                        \n                    \n                            \n                                \n                            \n                                \n                            \n                        \n                    ",
  "transNo": "asdasdas",
  "platformType": 0,
  "price": 596.0,
  "caseCode": "0000008147901714",
  "promises": [
    {
      "description": "",
      "name": "电子保单",
      "img": "http://files.huizecdn.com/file1/M00/02/32/wKgls1ebFn2AZLNdAAFFc1AOeGM275.jpg"
    },
    {
      "description": "",
      "name": "理赔协助",
      "img": "http://files.huizecdn.com/file1/M00/02/32/wKgls1ebFqCAACjTAAFFc1AOeGM055.jpg"
    }
  ],
  "additionalProductTerms": [],
  "protectItems": [
    {
      "description": "在保险期间内,若被保险人在除港、澳、台地区以外的中国境内因意外伤害事故或在合同生效日起30天后因疾病入住医院诊断、治疗或接受特定门诊手术,或者被保险人在中国境外或港、澳、台地区停留,自每次出境之日起90天内,因疾病(不包括该次出境前已出现的疾病或症状)经急诊或因意外伤害事故入住医院诊断、治疗或接受特定门诊手术,对于实际发生的医疗费用中的可承保费用,保险公司按照以下方式向被保险人给付保险金:(1)对于免赔额部分,保险公司不予赔偿;(2)对于超出免赔额部分,保险公司按照以下方式给予赔偿:① 对于全额赔偿金额的部分,保险公司给予全额赔偿;② 对于超出全额赔偿金额的部分,保险公司将赔偿该费用的百分之九十,累计达到保险金额时,本合同终止。(免赔额:300元/1000元/2000元;非城镇职工基本医疗保险用药费用按80%进行补偿,赔偿限额1250元)",
      "name": "住院及特定门诊费用补偿",
      "protectItemId": 195,
      "defaultValue": "3万元"
    }
  ],
  "pictureNotify": "http://images.hzins.com/long/k/others/NoPicture.gif",
  "commonQuestions": [
    {
      "answer": "本产品中的可承保费用是指下列费用之和:\u003cbr\u003e\n1)住院费用:\u003cbr\u003e\n(1)住院前诊断费;\u003cbr\u003e\n(2)每日床位费;\u003cbr\u003e\n(3)住院期间费用:① 病房内支出费用;② 手术及麻醉费;\u003cbr\u003e\n(4)急救车费。\u003cbr\u003e\n2)特定门诊费用:\u003cbr\u003e\n(1)特定疾病门诊治疗费用;\u003cbr\u003e\n(2)特定门诊手术费用。\u003cbr\u003e",
      "question": "\u003cstrong\u003e本产品中的可承保费用指什么?\u003c/strong\u003e"
    },
    {
      "answer": "本产品要求医院是指具备由政府卫生行政管理部门颁发的、合法有效的医疗机构执业许可证并符合下列条件之一的公立或基本医疗保险定点医疗机构: \u003cbr\u003e\n(1)二级或二级以上的医院、二级或二级以上的妇幼保健院、住院床位在100张及以上的医院,但不包括精神病医院、皮肤病医院、整形外科医院、美容医院、康复医院和疗养院。\u003cbr\u003e\n(2)保险公司认可的、为受伤者和患病者提供全日24小时诊断和治疗服务的医疗机构。",
      "question": "\u003cstrong\u003e本产品对医院有什么要求?\u003c/strong\u003e"
    },
    {
      "answer": "登录中意人寿\u003ca href\u003d\"http://www.generalichina.com/zy/index.jhtml\" target\u003d\"_blank\"\u003e\u003cstrong\u003e\u003cspan style\u003d\"color:#000000;\"\u003e官网\u003c/span\u003e\u003c/strong\u003e\u003c/a\u003e查询验证,或拨打中意人寿全国统一客服热线4008889888。",
      "question": "\u003cstrong\u003e如何进行保单验证?\u003c/strong\u003e"
    }
  ],
  "tips": [
    "本产品由中意人寿保险有限公司承保,目前该公司在广东、北京、上海、江苏、深圳、辽宁、四川、陕西、山东、黑龙江、湖北、河南设有分支机构。本产品仅限有分支机构地区的客户购买,客户从慧择保险网购买,后续理赔等相关事务均可由慧择保险网协助您办理。",
    "本产品承保年龄为18-50周岁(含18、50周岁),最高续保年龄至65岁。",
    "本产品按照保单上约定的生效日的次日零时起开始承担保险责任。",
    "本产品仅限为自己投保。",
    "本产品仅支持被保险人在投保时无社会医疗保险。",
    "\u003cstrong\u003e2016年9月10日(含)之后购买本产品的客户，被保险人在北京市平谷区医院、北京市平谷岳协医院、北京市平谷区中医医院及北京市平谷区妇幼保健院就诊的不在本产品保障范围之内。\u003c/strong\u003e",
    "本产品仅提供机打发票,若有需要请致电客服热线:4006-366-366。",
    "本产品不支持外籍人士购买。",
    "请仔细阅读并理解本产品的\u003ca href\u003d\"http://www.generalichina.com/zy/20120209/122.html\" target\u003d\"_blank\"\u003e\u003cstrong\u003e\u003cspan style\u003d\"color:#000000;\"\u003e人身保险投保提示书\u003c/span\u003e\u003c/strong\u003e\u003c/a\u003e、\u003ca href\u003d\"http://files.hzins.com/files/4/43/438/4384/4384d28ab170463fa42852059ce643ef.pdf\" target\u003d\"_blank\"\u003e\u003cstrong\u003e\u003cspan style\u003d\"color:#000000;\"\u003e投保人及被保险人声明与授权\u003c/span\u003e\u003c/strong\u003e\u003c/a\u003e以及\u003ca href\u003d\"http://files.hzins.com/files/e/e6/e6b/e6b1/e6b1fda6b72c4efc823f4e0527ea1e3b.pdf\" target\u003d\"_blank\"\u003e\u003cspan style\u003d\"color:#000000;\"\u003e\u003cstrong\u003e投保须知\u003c/strong\u003e\u003c/span\u003e\u003c/a\u003e的内容。",
    "本产品续保方式为自动续保,保险公司会在保单应缴日时从您绑定的银行卡中扣除,请确保您的银行卡余额充足;若有疑问请联系专属顾问或致电4006-366-366。",
    "经慧择网购买的顾客,若发生保险事故,慧择网(热线:4006-366-366)将提供协助理赔服务。"
  ]
}