{
  "insuranceCase": "                        \n                            \n                                                        \n                            \n                                                        \n                            \n                                                        \n                    \n                            \n                                \n                            \n                                \n                            \n                        \n                    \n                            \n                                \n                            \n                                \n                            \n                        \n                    \n                            \n                                \n                            \n                                \n                            \n                        \n                    ",
  "mainProductTerms": [
    {
      "content": "\u003cdiv align\u003d\"right\"\u003e\u003cimg height\u003d\"76\" src\u003d\"http://img.huizecdn.com/hz/com/qr_code/elc/20160801.png\" width\u003d\"76\" /\u003e\u003c/div\u003e\u003cp style\u003d\"text-align:center;font-size:14px;\"\u003e\u003cfont style\u003d\"font-weight:bold;\"\u003e泰康人寿保险股份有限公司\u003cbr /\u003e泰康e理财B款终身寿险（投资连结型）条款\u003cbr /\u003e-备案编号：泰康人寿[2015]终身寿险041号\u003c/font\u003e\u003c/p\u003e在本条款中，“您”指投保人，“我们”、“本公司”均指记载于电子保险单上的泰康人寿保险股份有限公司的分公司，“本合同”指您与我们之间订立的“泰康e理财B款终身寿险（投资连结型）合同”，“被保险人”指本合同的被保险人。投保人、被保险人的姓名在电子保险单上载明。\u003cbr /\u003e\u003cbr /\u003e\u003cstrong\u003e1. 您与我们订立的合同\u003c/strong\u003e\u003cbr /\u003e\u003cstrong\u003e1.1 合同构成\u003c/strong\u003e\u003cbr /\u003e本合同是您与我们约定保险权利义务关系的协议，包括本保险条款、电子保险单或者其他保险凭证、电子投保单、与本合同有关的投保文件、\u003cstrong\u003e合法有效\u003c/strong\u003e（见11.1）的声明、批注、批单及其他您与我们共同认可的书面或者电子协议。\u003cbr /\u003e\u003cbr /\u003e\u003cstrong\u003e1.2 合同成立及生效\u003c/strong\u003e\u003cbr /\u003e您提出保险申请且我们同意承保，本合同成立。\u003cbr /\u003e本合同的成立日、生效日以电子保险单记载的日期为准。\u003cstrong\u003e保单年度\u003c/strong\u003e（见11.2）依据本合同的生效日为基础进行计算。\u003cbr /\u003e本合同生效日在每年的对应日为年生效对应日，在每月的对应日为月生效对应日。如果当月无对应的同一日，则以该月最后一日为对应日。\u003cbr /\u003e\u003cstrong\u003e1.3 投保年龄\u003c/strong\u003e\u003cbr /\u003e投保年龄指您投保时被保险人的年龄，以\u003cstrong\u003e周岁\u003c/strong\u003e(见11.3)计算。\u003cbr /\u003e\u003cbr /\u003e\u003cstrong\u003e1.4 犹豫期\u003c/strong\u003e\u003cbr /\u003e自您签收本合同的次日零时起，有10日的犹豫期。在此期间，请您认真审视本合同，如果您认为本合同与您的需求不相符，您可以在此期间提出解除本合同，我们将在扣除资产管理费及不超过10元的工本费后向您退还我们接到解除合同申请书之日下一个资产评估日的保单账户价值以及其他收取的各项费用。\u003cbr /\u003e解除本合同时，您须填写解除合同申请书，并提供您的\u003cstrong\u003e有效身份证件\u003c/strong\u003e（见11.4）。自我们收到您的解除合同申请书时起，本合同即被解除，对于本合同解除前发生的保险事故，我们不承担给付保险金的责任。\u003cbr /\u003e\u003cbr /\u003e\u003cstrong\u003e2. 我们提供的保障\u003c/strong\u003e\u003cbr /\u003e\u003cstrong\u003e2.1 保险金额\u003c/strong\u003e\u003cbr /\u003e本合同的保险金额等于本合同保单账户价值的金额。\u003cbr /\u003e\u003cbr /\u003e\u003cstrong\u003e2.2 未成年人身故保险金限制\u003c/strong\u003e\u003cbr /\u003e为未成年子女投保的人身保险，因被保险人身故给付的身故保险金总和最高不得超过国务院保险监督管理机构规定的限额，身故保险金总和的约定也不得超过前述限额。\u003cbr /\u003e\u003cbr /\u003e\u003cstrong\u003e2.3 保险期间\u003c/strong\u003e\u003cbr /\u003e本合同的保险期间为被保险人终身，自本合同生效日零时开始，至被保险人身故时止。\u003cbr /\u003e\u003cbr /\u003e\u003cstrong\u003e2.4 保险责任\u003c/strong\u003e\u003cbr /\u003e在本合同保险期间内，我们承担下列保险责任：\u003cbr /\u003e\u003cstrong\u003e身故保险金\u003c/strong\u003e\u003cbr /\u003e被保险人身故，我们向身故保险金受益人给付身故保险金，本合同终止。身故保险金数额为我们收到领取身故保险金申请书及本合同3.2条所列材料后的下一个资产评估日的保单账户价值。\u003cbr /\u003e\u003cbr /\u003e\u003cstrong style\u003d\"color:#ed1c24;\"\u003e2.5 责任免除\u003c/strong\u003e\u003cbr /\u003e\u003cspan style\u003d\"color:#ed1c24;\"\u003e因下列情形之一导致被保险人身故的，我们不承担给付身故保险金的责任：\u003c/span\u003e\u003cbr /\u003e\u003cspan style\u003d\"color:#ed1c24;\"\u003e（1）投保人对被保险人的故意杀害、故意伤害；\u003c/span\u003e\u003cbr /\u003e\u003cspan style\u003d\"color:#ed1c24;\"\u003e（2）被保险人故意犯罪或者抗拒依法采取的刑事强制措施；\u003c/span\u003e\u003cbr /\u003e\u003cspan style\u003d\"color:#ed1c24;\"\u003e（3）被保险人在本合同成立（若曾复效，则自本合同最后复效）之日起2年内自杀，但被保险人自杀时为无民事行为能力人的除外。\u003c/span\u003e\u003cbr /\u003e\u003cspan style\u003d\"color:#ed1c24;\"\u003e因上述第（1）项情形导致被保险人身故的，本合同终止，我们向身故保险金受益人给付我们收到领取身故保险金申请书及本合同3.2条所列材料后的下一个资产评估日本合同的保单账户价值。\u003c/span\u003e\u003cbr /\u003e\u003cspan style\u003d\"color:#ed1c24;\"\u003e因上述其他情形导致被保险人身故的，本合同终止，我们向您退还我们收到领取身故保险金申请书及本合同3.2条所列材料后的下一个资产评估日本合同的保单账户价值。\u003cbr /\u003e\u003c/span\u003e\u003cbr /\u003e\u003cstrong\u003e3. 保险金的申请\u003c/strong\u003e\u003cbr /\u003e\u003cstrong\u003e3.1 受益人\u003c/strong\u003e\u003cbr /\u003e您或者被保险人可以指定一人或者多人为身故保险金受益人。身故保险金受益人为多人时，可以确定受益人顺序和受益份额；如果没有确定份额，各身故保险金受益人按照相等份额享有受益权。\u003cbr /\u003e被保险人为无民事行为能力人或者限制民事行为能力人的，可以由其监护人指定身故保险金受益人。\u003cbr /\u003e您或者被保险人在被保险人身故前可以变更身故保险金受益人、受益顺序或者受益份额，并书面通知我们。我们收到变更的书面通知后，将及时在电子保险单或者其他保险凭证上批注或者附贴批单，变更的生效时间以批注或者批单中载明的时间为准。\u003cbr /\u003e您在指定和变更身故保险金受益人、受益顺序或者受益份额时，必须经过被保险人同意。\u003cbr /\u003e被保险人身故后，有下列情形之一的，身故保险金作为被保险人的遗产，由我们依照《中华人民共和国继承法》的规定履行给付身故保险金的义务：\u003cbr /\u003e（1）没有指定身故保险金受益人，或者受益人指定不明无法确定的；\u003cbr /\u003e（2）身故保险金受益人先于被保险人身故，没有其他身故保险金受益人的；\u003cbr /\u003e（3）身故保险金受益人依法丧失受益权或者放弃受益权，没有其他身故保险金受益人的。\u003cbr /\u003e身故保险金受益人与被保险人在同一事件中身故，且不能确定身故先后顺序的，推定身故保险金受益人身故在先。\u003cbr /\u003e受益人故意造成被保险人死亡、伤残、疾病的，或者故意杀害被保险人未遂的，该受益人丧失受益权。\u003cbr /\u003e\u003cbr /\u003e\u003cstrong\u003e3.2 保险金申请\u003c/strong\u003e\u003cbr /\u003e在申请保险金时，身故保险金受益人作为申请人须填写领取保险金申请书，并须提供下列证明和资料的原件：\u003cbr /\u003e（1）身故保险金受益人的有效身份证件；\u003cbr /\u003e（2）国务院卫生行政部门规定的医疗机构、公安部门或者其他有权机构出具的被保险人的死亡证明；\u003cbr /\u003e（3）所能提供的与确认保险事故的性质、原因等有关的其他证明和资料。\u003cbr /\u003e以上证明和资料不完整的，我们将及时一次性通知受益人补充提供有关的证明和资料。\u003cbr /\u003e委托他人领取保险金时，受托人还必须提供本人的有效身份证件及委托人亲笔签名的授权委托书。\u003cbr /\u003e保险金作为被保险人遗产时，继承人还必须提供可证明其合法继承权的相关权利文件。\u003cbr /\u003e受益人或者继承人为无民事行为能力人或者限制民事行为能力人时，由其合法监护人代其申请领取保险金，其合法监护人还必须提供受益人或者继承人为无民事行为能力人或者限制民事行为能力人的证明和监护人具有合法监护权的证明。\u003cbr /\u003e\u003cbr /\u003e\u003cstrong\u003e3.3 保险金给付\u003c/strong\u003e\u003cbr /\u003e我们在收到领取保险金申请书及本合同约定的证明和资料后，将在5日内作出核定；情形复杂的，在30日内作出核定。对属于保险责任的，我们在与受益人达成给付保险金的协议后10日内，履行给付保险金义务。\u003cbr /\u003e我们未及时履行前款约定的义务的，对属于保险责任的，除支付保险金外，应当赔偿受益人因此受到的利息损失。利息按照我们确定的利率按单利计算，且我们确定的利率不低于中国人民银行公布的金融机构人民币活期存款基准利率。\u003cbr /\u003e对不属于保险责任的，我们自作出核定之日起3日内向受益人发出拒绝给付保险金通知书并说明理由。\u003cbr /\u003e我们在收到领取保险金申请书及有关证明和资料之日起60日内，对给付保险金的数额不能确定的，根据已有证明和资料可以确定的数额先予支付；我们最终确定给付保险金的数额后，将支付相应的差额。\u003cbr /\u003e\u003cbr /\u003e\u003cstrong\u003e3.4 诉讼时效\u003c/strong\u003e\u003cbr /\u003e权利人向我们申请给付保险金的诉讼时效期间为5年，自其知道或者应当知道保险事故发生之日起计算。\u003cbr /\u003e\u003cbr /\u003e\u003cstrong\u003e4. 保险费的交纳\u003c/strong\u003e\u003cbr /\u003e\u003cstrong\u003e4.1 保险费的交纳\u003c/strong\u003e\u003cbr /\u003e本合同保险费的交费方式为不定期交。本合同的保险费分为三项，分别是一次性保险费、定期追加保险费和不定期追加保险费。保险费的数额须符合您投保时（如果追加保险费，则为申请追加保险费时）我们关于保险费交纳的约定。\u003cbr /\u003e\u003cstrong\u003e一次性保险费\u003c/strong\u003e\u003cbr /\u003e一次性保险费金额由您在投保时与我们约定，并在电子保险单上载明。\u003cbr /\u003e\u003cstrong\u003e定期追加保险费\u003c/strong\u003e\u003cbr /\u003e经我们同意，您可以在投保时或者在本合同生效后申请定期追加保险费。您可以选择按每月、每季或者每年定期追加保险费。您应与我们约定定期追加保险费金额、交费频率和定期追加保险费开始交纳日，并在电子保险单或者批单上载明。您应在定期追加保险费开始交纳日和\u003cstrong\u003e定期追加保险费约定交纳日\u003c/strong\u003e（见11.5）按时交纳每期的定期追加保险费。本合同的定期追加保险费交费期间为被保险人终身。\u003cbr /\u003e\u003cstrong\u003e不定期追加保险费\u003c/strong\u003e\u003cbr /\u003e本合同生效后，经我们同意，您还可以选择不定期追加保险费，交费金额由您在不定期追加保险费时与我们约定，并在电子批单上载明。\u003cbr /\u003e\u003cbr /\u003e\u003cstrong\u003e4.2 定期追加保险费数额变更\u003c/strong\u003e\u003cbr /\u003e如果您选择定期追加保险费，在定期追加保险费停止之前，您可以申请增加或者减少定期追加保险费的数额。变更后的定期追加保险费数额须符合您申请时我们关于定期追加保险费数额的约定。您连续两次申请变更定期追加保险费数额的时间间隔应不少于5个工作日。\u003cbr /\u003e增加或者减少后的定期追加保险费数额在我们收到申请并审核通过后的下个定期追加保险费约定交纳日生效。\u003cbr /\u003e\u003cbr /\u003e\u003cstrong\u003e4.3 停止定期追加保险费\u003c/strong\u003e\u003cbr /\u003e您可以申请停止定期追加保险费。自我们收到申请之日起，您可以停止交纳以后各期的定期追加保险费。\u003cbr /\u003e如果您在连续3个定期追加保险费约定交纳日均未交纳定期追加保险费，我们将视为您自动停止交纳以后各期的定期追加保险费。\u003cbr /\u003e\u003cbr /\u003e\u003cstrong\u003e5. 投资账户的运作\u003c/strong\u003e\u003cbr /\u003e\u003cstrong\u003e5.1 投资账户\u003c/strong\u003e\u003cbr /\u003e为履行投资连结保险产品的保险责任，我们依照国家政策和相关适用的法律、法规、规章及规定，为投资连结保险产品的资金运作设立一个或者数个专用投资账户。您投保时我们提供的投资账户见《泰康e理财B款终身寿险（投资连结型）投资账户说明书》。投资账户的投资组合及运作方式由我们决定。各投资账户的投资风险完全由您承担。\u003cbr /\u003e投资账户价值划分为等额单位，以投资单位数计量。投资账户由保险监管机关认可的独立会计事务所定期进行审计。\u003cbr /\u003e\u003cbr /\u003e\u003cstrong\u003e5.2 投资账户管理\u003c/strong\u003e\u003cbr /\u003e在充分保障您的利益并且符合保险监管机关相关规定的前提下，我们可在按照相关规定履行规定程序后增设新的投资账户或者合并、分立、关闭投资账户，或者停止投资账户的转换。\u003cbr /\u003e在符合相关适用的法律、法规、规章及规定的前提下，我们可提前公告后合并或者分解投资账户中的投资单位。在合并、分解投资账户中的投资单位时，各投资账户价值不变。\u003cbr /\u003e在符合相关适用的法律、法规、规章及规定的前提下，我们有权将投资账户的管理全部或者部分委托给我们以外的金融机构。\u003cbr /\u003e\u003cbr /\u003e\u003cstrong\u003e5.3 投资账户评估\u003c/strong\u003e\u003cbr /\u003e我们按照监管规定对投资账户价值进行评估。资产评估日由我们确定，正常情况下，我们每个工作日对投资账户价值评估一次并计算出投资单位价值。\u003cbr /\u003e投资账户价值\u003d该投资账户总资产–该投资账户总负债\u003cbr /\u003e投资账户总资产和总负债按照保险监管机关有关规定确定。\u003cbr /\u003e投资单位价值\u003d投资账户价值/投资账户的投资单位数\u003cbr /\u003e如果因投资账户所涉及的证券交易所停市或者其他我们不可控制的外部客观因素，致使我们无法评估投资账户价值的，我们可以暂停或者延迟投资账户评估。\u003cbr /\u003e\u003cbr /\u003e\u003cstrong\u003e5.4 投资单位价格\u003c/strong\u003e\u003cbr /\u003e投资单位价格根据各资产评估日的投资单位价值确定并予以公布，分为买入价和卖出价。投资单位价格至少精确到小数点后4位。\u003cbr /\u003e卖出价是资金退出投资账户，将投资账户中的投资单位兑现为现金时所使用的价格。\u003cbr /\u003e卖出价\u003d投资单位价值\u003cbr /\u003e买入价是资金进入投资账户，折算为投资单位时所使用的价格。\u003cbr /\u003e买入价\u003d投资单位价值×（1+买入卖出差价）\u003cbr /\u003e买入卖出差价以投资单位价值的百分比表示，目前的收取标准为0%。在不违反相关的法律、法规、规章和规定的前提下，我们有权对投资账户买入卖出差价进行调整，但最高不超过2%。\u003cbr /\u003e\u003cbr /\u003e\u003cstrong\u003e5.5 资产管理费\u003c/strong\u003e\u003cbr /\u003e我们在每个资产评估日按前一日各投资账户资产净值的一定比例收取各投资账户资产管理费，收取标准如下：\u003cbr /\u003e投资账户资产管理费\u003d前一日该投资账户资产净值×距上次资产评估日天数×资产管理费收取比例/365\u003cbr /\u003e投资账户资产净值扣除资产管理费后等于投资账户价值。\u003cbr /\u003e资产管理费的收取比例于《泰康e理财B款终身寿险（投资连结型）投资账户说明书》上载明，我们有权对资产管理费收取比例进行调整，但该比例最高不超过2%。如果我们对资产管理费的收取比例有调整，我们将提前通知您。\u003cbr /\u003e\u003cbr /\u003e\u003cstrong\u003e5.6 资产评估交易日的规定\u003c/strong\u003e\u003cbr /\u003e任何投资单位的交易申请需在资产评估日前经我们的同意后才适合该资产评估日，我们有权规定受理参加该次资产评估日\u003cstrong\u003e交易\u003c/strong\u003e（见11.6）的截止时间，迟于该截止时间的交易申请，我们将在下一资产评估日为您进行相关交易。\u003cbr /\u003e\u003cbr /\u003e\u003cstrong\u003e5.7 特殊情况下交易的规定\u003c/strong\u003e\u003cbr /\u003e在不违反相关的法律、法规、规章和规定以及保证大多数投保人基本利益的前提下，如果因发生非我们所能控制的特殊情况或者不寻常的市场行为（诸如证券交易所休市，相关证券品种停止交易，投资账户巨额卖出申请（见11.7）等），则我们可限制接受或者延迟执行您卖出投资单位数的申请，被延迟卖出的投资单位将按其实际被卖出时所对应的资产评估日的投资账户投资单位卖出价计算其卖出金额。\u003cbr /\u003e\u003cbr /\u003e\u003cstrong\u003e6. 保单账户的管理\u003c/strong\u003e\u003cbr /\u003e\u003cstrong\u003e6.1 保单账户\u003c/strong\u003e\u003cbr /\u003e为履行本合同的保险责任，明确您的权益，我们将为您设立本合同的保单账户，记录您所持有的各投资账户的投资单位数。投资单位数精确到小数点后4位。\u003cbr /\u003e每一保单年度，我们将向您提供一份保单状态报告。\u003cbr /\u003e\u003cbr /\u003e\u003cstrong\u003e6.2 保单账户价值\u003c/strong\u003e\u003cbr /\u003e在任意一个资产评估日，您的保单账户价值等于您名下的保单账户中各投资账户价值之和，各投资账户价值等于该投资账户中您拥有的投资单位数乘以相应投资单位在资产评估日的卖出价。\u003cbr /\u003e\u003cbr /\u003e\u003cstrong\u003e6.3 费用收取\u003c/strong\u003e\u003cbr /\u003e我们按以下约定收取相关费用：\u003cbr /\u003e\u003cstrong\u003e初始费用\u003c/strong\u003e\u003cbr /\u003e您每次交纳的保险费，我们将按保险费的一定比例收取初始费用。保险费在扣除初始费用后按您选择的投资方式进入相应的投资账户，买入投资单位。\u003cbr /\u003e初始费用的具体收取标准见下表：\u003cbr /\u003e\u003cdiv class\u003d\"sf_interest\"\u003e\u003cdiv class\u003d\"sf_interest_r\"\u003e\u003cdiv class\u003d\"sf_project_ttab\"\u003e\u003ctable border\u003d\"0\" cellpadding\u003d\"0\" cellspacing\u003d\"0\" width\u003d\"100%\"\u003e\u003ctbody\u003e\u003ctr align\u003d\"left\"\u003e\u003ctd align\u003d\"center\"\u003e当次交费金额\u003c/td\u003e\u003ctd align\u003d\"center\" class\u003d\"au\"\u003e100万元以下\u003c/td\u003e\u003ctd align\u003d\"center\" class\u003d\"au\"\u003e100万元及以上\u003c/td\u003e\u003c/tr\u003e\u003ctr align\u003d\"left\"\u003e\u003ctd align\u003d\"center\"\u003e初始费用收取标准\u003c/td\u003e\u003ctd align\u003d\"center\" class\u003d\"au\"\u003e保险费的1.5%\u003c/td\u003e\u003ctd align\u003d\"center\" class\u003d\"au\"\u003e5000元\u003c/td\u003e\u003c/tr\u003e\u003c/tbody\u003e\u003c/table\u003e\u003c/div\u003e\u003c/div\u003e\u003c/div\u003e在遵守保险监管规定的前提下，我们有权对初始费用的收取标准进行调整，但最高不超过您每次所交纳保险费的1.5%。\u003cbr /\u003e\u003cstrong\u003e保单管理费\u003c/strong\u003e\u003cbr /\u003e为维持本合同有效，我们将在本合同的生效日及每月的月生效对应日收取保单管理费。保单管理费按您保单账户中各投资账户的投资账户价值进行分摊，以卖出投资单位的方式收取。目前，本合同每月的保单管理费为0元。我们有权对保单管理费进行调整，但最高不超过30元/月。\u003cbr /\u003e\u003cbr /\u003e\u003cstrong\u003e6.4 宽限期\u003c/strong\u003e\u003cbr /\u003e在每月的本合同月生效对应日，如果保单账户价值不足以支付该月应付的保单管理费，则自该日的次日零时起60日为宽限期。宽限期内发生的保险事故，我们仍承担保险责任，但在给付保险金时会扣除您在保险事故前未交纳的各期保单管理费，其数额按本合同6.3条“保单管理费”约定的方式计算。\u003cbr /\u003e如果您在宽限期内仍未交纳保险费，则本合同自宽限期满日的24时起效力中止，但本合同另有约定的除外。\u003cbr /\u003e\u003cbr /\u003e\u003cstrong\u003e6.5 投资方式选择\u003c/strong\u003e\u003cbr /\u003e您在投保时或者交纳后续保险费时可以按照我们的约定选择一个或者多个投资账户并约定保险费在各投资账户间的分配比例。\u003cbr /\u003e\u003cbr /\u003e\u003cstrong\u003e6.6 投资单位数的确定\u003c/strong\u003e\u003cbr /\u003e在扣除初始费用后，保险费将按您选择的投资方式分配到相应投资账户，买入投资单位。您名下各投资账户中买入的投资单位数按如下公式进行计算：\u003cbr /\u003e买入的投资单位数\u003d分配至该投资账户的保险费金额÷该投资账户的投资单位买入价\u003cbr /\u003e我们将您交纳的每一笔保险费按照您选择的投资方式买入投资单位，投资单位买入价为我们收到保险费后的下一个资产评估日的买入价。\u003cbr /\u003e\u003cbr /\u003e\u003cstrong\u003e6.7 投资账户转换\u003c/strong\u003e\u003cbr /\u003e在本合同有效期内且保单账户建立后，您可向我们申请，将您保单账户中的资金从一个投资账户全部或者部分转移至其它投资账户。经我们审核同意后，按如下方式进行投资账户转换：\u003cbr /\u003e（1）以转出投资账户的投资单位卖出价卖出您申请转出的投资单位，并在收取投资账户转换手续费后得到转出金额。\u003cbr /\u003e转出金额\u003d转出投资账户转出的投资单位数×投资账户的投资单位卖出价-投资账户转换手续费\u003cbr /\u003e（2）将转出金额分配到您指定转入的投资账户，并根据转入投资账户的转入金额，以该投资账户的投资单位卖出价买入投资单位数。\u003cbr /\u003e买入投资单位数\u003d转入投资账户转入金额/该投资账户的投资单位卖出价\u003cbr /\u003e每次转换的金额须符合转换时我们约定的最低限额。本条所指的投资单位卖出价为我们收到转换申请后的下一个资产评估日的投资单位卖出价。\u003cbr /\u003e对您每个保单年度的前5次投资账户转换，我们不收取投资账户转换手续费，对同一保单年度超过5次以后的投资账户转换，我们每次收取投资账户转换手续费20元，我们可以调整投资账户转换手续费，但最高不超过每次100元。您连续两次申请投资账户转换的时间间隔应不少于5个工作日。\u003cbr /\u003e\u003cbr /\u003e\u003cstrong\u003e6.8 保单账户价值的部分领取\u003c/strong\u003e\u003cbr /\u003e在本合同有效期内，您可以在犹豫期后申请部分领取保单账户价值，但需要满足以下条件：\u003cbr /\u003e（1）被保险人未发生保险事故；\u003cbr /\u003e（2）您每次申请部分领取的金额、领取后的保单账户价值余额及领取后各投资账户的单位数均不得低于我们约定的最低数额；如果部分领取后的保单账户价值余额及领取后各投资账户的单位数低于我们约定的最低数额，您只能申请解除本合同，不能申请部分领取。\u003cbr /\u003e您在申请部分领取保单账户价值时，请填写部分领取申请书并向我们提供您的有效身份证件的原件。\u003cbr /\u003e对于满足本条第一款所列条件的，我们按接到本条第二款所列证明和资料后的下一个资产评估日的投资单位卖出价计算部分领取的保单账户价值，并自接到本条第二款所列证明和资料后30日内，向您给付您申请部分领取的保单账户价值在扣除退保费用和部分领取手续费后的余额。保单账户价值按您申请部分领取的保单账户价值在领取日等额减少。\u003cbr /\u003e目前每次部分领取收取手续费0元。我们可以调整该手续费的收费标准，但最高金额不超过每次100元。\u003cbr /\u003e\u003cbr /\u003e\u003cstrong\u003e6.9 退保费用\u003c/strong\u003e\u003cbr /\u003e您解除本合同或者部分领取保单账户价值时，我们将收取退保费用。\u003cbr /\u003e退保费用为您解除本合同时保单账户价值或者部分领取时申请领取的保单账户价值的一定比例，具体收取标准见下表：\u003cbr /\u003e\u003cdiv class\u003d\"sf_interest\"\u003e\u003cdiv class\u003d\"sf_interest_r\"\u003e\u003cdiv class\u003d\"sf_project_ttab\"\u003e\u003ctable border\u003d\"0\" cellpadding\u003d\"0\" cellspacing\u003d\"0\" width\u003d\"100%\"\u003e\u003ctbody\u003e\u003ctr align\u003d\"left\"\u003e\u003ctd align\u003d\"center\"\u003e保单年度\u003c/td\u003e\u003ctd align\u003d\"center\" class\u003d\"au\"\u003e第1保单年度\u003c/td\u003e\u003ctd align\u003d\"center\" class\u003d\"au\"\u003e第2保单年度\u003c/td\u003e\u003ctd align\u003d\"center\" class\u003d\"au\"\u003e第3保单年度\u003c/td\u003e\u003ctd align\u003d\"center\" class\u003d\"au\"\u003e第4保单年度\u003c/td\u003e\u003ctd align\u003d\"center\" class\u003d\"au\"\u003e第5保单年度\u003c/td\u003e\u003ctd align\u003d\"center\" class\u003d\"au\"\u003e第6年及以后各保单年度\u003c/td\u003e\u003c/tr\u003e\u003ctr align\u003d\"left\"\u003e\u003ctd align\u003d\"center\"\u003e退保费用比例\u003c/td\u003e\u003ctd align\u003d\"center\" class\u003d\"au\"\u003e1%\u003c/td\u003e\u003ctd align\u003d\"center\" class\u003d\"au\"\u003e1%\u003c/td\u003e\u003ctd align\u003d\"center\" class\u003d\"au\"\u003e1%\u003c/td\u003e\u003ctd align\u003d\"center\" class\u003d\"au\"\u003e1%\u003c/td\u003e\u003ctd align\u003d\"center\" class\u003d\"au\"\u003e1%\u003c/td\u003e\u003ctd align\u003d\"center\" class\u003d\"au\"\u003e0%\u003c/td\u003e\u003c/tr\u003e\u003c/tbody\u003e\u003c/table\u003e\u003c/div\u003e\u003c/div\u003e\u003c/div\u003e在遵守保险监管规定的前提下，我们有权对退保费用的收取标准进行调整，但最高不超过下表列明的标准：\u003cbr /\u003e\u003cdiv class\u003d\"sf_interest\"\u003e\u003cdiv class\u003d\"sf_interest_r\"\u003e\u003cdiv class\u003d\"sf_project_ttab\"\u003e\u003ctable border\u003d\"0\" cellpadding\u003d\"0\" cellspacing\u003d\"0\" width\u003d\"100%\"\u003e\u003ctbody\u003e\u003ctr align\u003d\"left\"\u003e\u003ctd align\u003d\"center\"\u003e保单年度\u003c/td\u003e\u003ctd align\u003d\"center\" class\u003d\"au\"\u003e第1保单年度\u003c/td\u003e\u003ctd align\u003d\"center\" class\u003d\"au\"\u003e第2保单年度\u003c/td\u003e\u003ctd align\u003d\"center\" class\u003d\"au\"\u003e第3保单年度\u003c/td\u003e\u003ctd align\u003d\"center\" class\u003d\"au\"\u003e第4保单年度\u003c/td\u003e\u003ctd align\u003d\"center\" class\u003d\"au\"\u003e第5保单年度\u003c/td\u003e\u003ctd align\u003d\"center\" class\u003d\"au\"\u003e第6年及以后各保单年度\u003c/td\u003e\u003c/tr\u003e\u003ctr align\u003d\"left\"\u003e\u003ctd align\u003d\"center\"\u003e退保费用收取比例最高标准\u003c/td\u003e\u003ctd align\u003d\"center\" class\u003d\"au\"\u003e5%\u003c/td\u003e\u003ctd align\u003d\"center\" class\u003d\"au\"\u003e4%\u003c/td\u003e\u003ctd align\u003d\"center\" class\u003d\"au\"\u003e3%\u003c/td\u003e\u003ctd align\u003d\"center\" class\u003d\"au\"\u003e2%\u003c/td\u003e\u003ctd align\u003d\"center\" class\u003d\"au\"\u003e1%\u003c/td\u003e\u003ctd align\u003d\"center\" class\u003d\"au\"\u003e0%\u003c/td\u003e\u003c/tr\u003e\u003c/tbody\u003e\u003c/table\u003e\u003c/div\u003e\u003c/div\u003e\u003c/div\u003e\u003cstrong\u003e\u003cbr /\u003e6.10 年金转换选择权\u003c/strong\u003e\u003cbr /\u003e自本合同第6个保单年度起，如果本合同有效，您可以向我们提出年金转换书面申请，将本合同的保单账户价值按您申请时我们提供的领取方式及标准转换为年金。我们将对年金转换申请进行审核，在审核同意后，我们按收到年金转换申请书后的下一个资产评估日的投资单位卖出价计算保单账户价值，并办理年金转换手续，保单账户价值等额减少。\u003cbr /\u003e如果本合同项下的保单账户价值全部转换为年金，本合同终止。\u003cbr /\u003e\u003cbr /\u003e\u003cstrong\u003e7. 现金价值权益\u003c/strong\u003e\u003cbr /\u003e\u003cstrong\u003e7.1 现金价值\u003c/strong\u003e\u003cbr /\u003e本合同的现金价值等于保单账户价值扣除相应的退保费用后的余额。\u003cbr /\u003e\u003cbr /\u003e\u003cstrong\u003e8. 合同效力的中止及恢复\u003c/strong\u003e\u003cbr /\u003e\u003cstrong\u003e8.1 效力中止\u003c/strong\u003e\u003cbr /\u003e在本合同效力中止期间，我们不承担保险责任，并不收取效力中止期间本合同的保单管理费。\u003cbr /\u003e\u003cbr /\u003e\u003cstrong\u003e8.2 效力恢复\u003c/strong\u003e\u003cbr /\u003e本合同效力中止之日起2年内，您可以申请恢复合同效力。经您与我们协商并就恢复本合同效力达成一致同意的协议，自您补交保险费之日起，本合同效力恢复。\u003cbr /\u003e自本合同效力中止之日起满2年您和我们未就恢复本合同效力达成一致同意的协议，我们有权解除本合同，本合同自解除之日起终止。\u003cbr /\u003e\u003cbr /\u003e\u003cstrong\u003e9. 合同解除\u003c/strong\u003e\u003cbr /\u003e\u003cstrong\u003e9.1 您解除合同的手续及风险\u003c/strong\u003e\u003cbr /\u003e如果被保险人未发生保险事故，且您在犹豫期后要求解除本合同，请填写解除合同申请书并向我们提供您的有效身份证件的原件。\u003cbr /\u003e自我们收到解除合同申请书时起，本合同终止，我们自收到解除合同申请书之日起30日内,向您退还接到解除合同申请书之日的下一个资产评估日的现金价值。\u003cbr /\u003e您在犹豫期后解除合同会遭受一定损失。\u003cbr /\u003e\u003cbr /\u003e\u003cstrong\u003e10. 其他需要关注的事项\u003c/strong\u003e\u003cbr /\u003e\u003cstrong\u003e10.1 明确说明与如实告知\u003c/strong\u003e\u003cbr /\u003e订立本合同时，我们应当向您说明本合同的内容。对保险条款中免除我们责任的条款，我们在订立合同时应当在投保单、电子保险单或者其他保险凭证上作出足以引起您注意的提示，并对该条款的内容以书面或者口头形式向您作出明确说明，未作提示或者明确说明的，该条款不产生效力。\u003cbr /\u003e我们会就您和被保险人的有关情况提出书面询问，您应当如实告知。\u003cbr /\u003e如果您故意或者因重大过失未履行前款约定的如实告知义务，足以影响我们决定是否同意承保或者提高保险费率的，我们有权解除本合同。\u003cbr /\u003e如果您故意不履行如实告知义务，对于本合同解除前发生的保险事故，我们不承担给付保险金的责任，但向您退还本合同解除之日的下一个资产评估日的现金价值。\u003cbr /\u003e如果您因重大过失未履行如实告知义务，对保险事故的发生有严重影响的，对于本合同解除前发生的保险事故，我们不承担给付保险金的责任，但应当向您退还保险费（需扣除您累计已申请部分领取的保单账户价值以及您累计已申请年金转换的保单账户价值）。\u003cbr /\u003e我们在合同订立时已经知道您未如实告知的情况的，我们不得解除合同；发生保险事故的，我们承担给付保险金的责任。\u003cbr /\u003e\u003cbr /\u003e\u003cstrong\u003e10.2 我们合同解除权的限制\u003c/strong\u003e\u003cbr /\u003e前款约定的合同解除权，自我们知道有解除事由之日起，超过30日不行使而消灭。自本合同成立之日起超过2年的，我们不得解除合同；发生保险事故的，我们承担给付保险金的责任。\u003cbr /\u003e\u003cbr /\u003e\u003cstrong\u003e10.3 未还款项\u003c/strong\u003e\u003cbr /\u003e我们在给付各项保险金、退还现金价值、退还保单账户价值或者返还保险费时，如果您有欠交的保单管理费或者其他各项欠款，我们按照您和其他权利人与我们的约定，在扣除上述各项欠款及应付利息后给付。\u003cbr /\u003e\u003cbr /\u003e\u003cstrong\u003e10.4 合同内容变更\u003c/strong\u003e\u003cbr /\u003e在本合同有效期内，经您与我们协商一致，可以变更本合同的有关内容。变更本合同的，应当由我们在电子保险单或者其他保险凭证上批注或者附贴批单，或者由您与我们订立书面的变更协议。\u003cbr /\u003e您通过我们同意或者认可的网站提出对本合同进行变更，视为您的书面申请，您向我们在线提交的电子信息与您向我们提交的书面文件具有相同的法律效力。\u003cbr /\u003e\u003cbr /\u003e\u003cstrong\u003e10.5 联系方式变更\u003c/strong\u003e\u003cbr /\u003e为了保障您的合法权益，您的住所、通讯地址或者电话等联系方式变更时，请及时以书面形式或者双方认可的其他形式通知我们。如果您未以书面形式或者双方认可的其他形式通知我们，我们按本合同载明的最后住所或者通讯地址发送的有关通知，均视为已送达给您。\u003cbr /\u003e\u003cbr /\u003e\u003cstrong\u003e10.6 争议处理\u003c/strong\u003e\u003cbr /\u003e本合同履行过程中，双方发生争议时，可以从下列两种方式中选择一种争议处理方式：\u003cbr /\u003e（1）因履行本合同发生的争议，由双方协商解决，协商不成的，提交_______仲裁委员会仲裁；\u003cbr /\u003e（2）因履行本合同发生的争议，由双方协商解决，协商不成的，依法向人民法院起诉。\u003cbr /\u003e\u003cbr /\u003e\u003cstrong\u003e11. 释义\u003c/strong\u003e\u003cbr /\u003e\u003cstrong\u003e11.1 合法有效\u003c/strong\u003e\u003cbr /\u003e本合同所指合法有效均以中华人民共和国法律、行政法规、地方性法规、行政规章及有关规范性法律文件的规定为判定依据。\u003cbr /\u003e\u003cbr /\u003e\u003cstrong\u003e11.2 保单年度\u003c/strong\u003e\u003cbr /\u003e从保险合同生效日或者年生效对应日零时起至下一年度保险合同年生效对应日的前一日24时止为一个保单年度。如果当月无对应的同一日，则以该月最后一日为对应日。\u003cbr /\u003e\u003cbr /\u003e\u003cstrong\u003e11.3 周岁\u003c/strong\u003e\u003cbr /\u003e指按有效身份证件中记载的出生日期计算的年龄，自出生之日起为零周岁，每经过一年增加一岁，不足一年的不计。例如，出生日期为2000年9月1日，2000年9月1日至2001年8月31日期间为0周岁，2001年9月1日至2002年8月31日期间为1周岁，依此类推。\u003cbr /\u003e\u003cbr /\u003e\u003cstrong\u003e11.4 有效身份证件\u003c/strong\u003e\u003cbr /\u003e指由中华人民共和国政府主管部门规定的能够证明其身份的证件，如：居民身份证、军官证、警官证、士兵证、户口簿以及中华人民共和国政府主管部门颁发或者认可的有效护照或者其他身份证明文件。\u003cbr /\u003e\u003cbr /\u003e\u003cstrong\u003e11.5 定期追加保险费约定交纳日\u003c/strong\u003e\u003cbr /\u003e定期追加保险费约定交纳日指定期追加保险费开始交纳日在每月、每季或者每年（根据交费频率确定）的对应日。如果当月无对应的同一日，则以该月最后一日为对应日。\u003cbr /\u003e\u003cbr /\u003e\u003cstrong\u003e11.6 交易\u003c/strong\u003e\u003cbr /\u003e指由于保险费分配、投资账户转换所导致的购买投资账户投资单位或者由于保险金领取、部分领取、解除合同、投资账户转换等所导致的卖出投资账户投资单位时，在资产评估日发生的投资账户投资单位的买卖。\u003cbr /\u003e\u003cbr /\u003e\u003cstrong\u003e11.7 巨额卖出申请\u003c/strong\u003e\u003cbr /\u003e指由于合同终止、部分领取或者账户转换等所引起的在资产评估日当日的投资账户净卖出申请的投资单位数量超过该投资账户总投资单位数量的10%。投资账户总投资单位数量为所有投保人在该投资账户的投资单位数之和。\u003cbr /\u003e\u003cbr /\u003e\u003cp style\u003d\"text-align:center;\"\u003e\u003cfont style\u003d\"font-weight:bold;\"\u003e\u003cbr /\u003e泰康e理财B款终身寿险（投资连结型）\u003cbr /\u003e投资账户说明书\u003c/font\u003e\u003c/p\u003e本产品目前配备二个投资账户供投保人选择，分别为进取型投资连结账户、货币避险型投资账户。各投资账户的投资风险完全由投保人承担。本投资账户说明书中各投资账户所使用的投资工具定义如下：\u003cbr /\u003e\u003cstrong\u003e固定收益资产：\u003c/strong\u003e主要包括各种类型债券、票据、银行存款、债券型基金、基础设施债权投资计划、利率互换、可转换债券、流动性资产（主要包括现金、到期日在一年以内的债券、货币市场基金等流动性良好的资产）、具有固定收益特征的创新型投资工具及法律法规允许或者监管部门批准的其它投资品种和产品。\u003cbr /\u003e\u003cstrong\u003e权益类资产：\u003c/strong\u003e主要包括股票、封闭式基金、开放式基金（不含债券型基金和货币市场基金）及法律法规允许或者监管部门批准的其他投资品种和产品。\u003cbr /\u003e\u003cbr /\u003e\u003cstrong\u003e1、 进取型投资连结账户\u003c/strong\u003e\u003cbr /\u003e\u003cstrong\u003e（1）投资目标\u003c/strong\u003e\u003cbr /\u003e本账户的投资目标是分享中国经济和资本市场成长的收益，谋求超越资本市场的平均收益水平。本账户适合风险承受能力较强的投资者。\u003cbr /\u003e\u003cstrong\u003e（2）投资范围\u003c/strong\u003e\u003cbr /\u003e本账户主要投资于证券投资基金（包括封闭式和开放式）、股票以及监管部门未来批准的其它权益型证券；部分资产将投资于银行大额协议存款、国债现券和回购、金融债以及监管部门准许投资的企业债等。本账户资产投资于股票市场（包括股票、证券投资基金以及监管部门允许的其它投资方式）的比例通常不低于60%，最高可达100%。\u003cbr /\u003e\u003cstrong\u003e（3）投资策略\u003c/strong\u003e\u003cbr /\u003e本账户采取主动投资的方式，账户管理人将根据经济周期和资本市场运行周期确定大类资产的投资比例和买卖时机，并挑选基金、股票、债券及未来监管机构批准的其它可投资证券，根据账户的投资收益目标和风险承受能力构建投资组合，力争取得超越中国股票市场总体水平的收益。\u003cbr /\u003e\u003cstrong\u003e（4）投资风险\u003c/strong\u003e\u003cbr /\u003e本账户的投资风险主要是权益类资产（股票、封闭式基金、开放式基金）的市场风险，其次是债券等固定收益资产的利率风险和信用风险。\u003cbr /\u003e\u003cstrong\u003e（5）资产管理费\u003c/strong\u003e\u003cbr /\u003e本投资账户的资产管理费的年收取比例为1.62%。\u003cbr /\u003e\u003cbr /\u003e\u003cstrong\u003e2、 货币避险型投资账户\u003c/strong\u003e\u003cbr /\u003e\u003cstrong\u003e（1）投资目标\u003c/strong\u003e\u003cbr /\u003e本账户投资目标是在确保本金安全和高流动性的前提下,追求投资账户资产的逐步增值。本账户适合追求低风险下保证资产安全的投资者,或者作为客户其他账户资产价值的临时保值场所。\u003cbr /\u003e\u003cstrong\u003e（2）投资范围\u003c/strong\u003e\u003cbr /\u003e本账户投资于现金、货币市场基金、债券回购，剩余期限在一年以内的存款，国债、政策性金融债、企业债、短期融资券、央行票据等短期债券，以及法律法规允许或者监管部门批准的其他流动性投资品种。\u003cbr /\u003e账户管理人可以根据对货币市场的预期及市场结构的变化调整账户投资比例，或者补充新的投资品种。\u003cbr /\u003e\u003cstrong\u003e（3）投资策略\u003c/strong\u003e\u003cbr /\u003e本账户的投资策略是通过优选质地优良、具备高流动性和良好预期收益的货币市场品种，合理安排期限结构，投资组合平均剩余期限不超过365天,同时积极把握稳健的票息收益和套利机会，以实现账户本金的安全、高流动性和与承担的风险相适应的稳定增值。\u003cbr /\u003e\u003cstrong\u003e（4）投资风险\u003c/strong\u003e\u003cbr /\u003e本账户的投资风险主要是债券等固定收益资产的市场风险和信用风险。\u003cbr /\u003e\u003cstrong\u003e（5）资产管理费\u003c/strong\u003e\u003cbr /\u003e本投资账户的资产管理费收取比例采用可变费率机制，根据账户实际收益情况，资产管理费年收取比例在0.2%—0.3%之间调整。具体规则为：自账户成立日起以每半年时间为周期，第一个半年的资产管理费年收取比例初步定为0.2%，每半年调整时根据上一个周期账户年化收益情况而定，具体如下表：\u003cbr /\u003e\u003cdiv class\u003d\"sf_interest\"\u003e\u003cdiv class\u003d\"sf_interest_r\"\u003e\u003cdiv class\u003d\"sf_project_ttab\"\u003e\u003ctable border\u003d\"0\" cellpadding\u003d\"0\" cellspacing\u003d\"0\" width\u003d\"100%\"\u003e\u003ctbody\u003e\u003ctr align\u003d\"left\"\u003e\u003ctd align\u003d\"center\"\u003e上个周期账户收益率（年化）\u003c/td\u003e\u003ctd align\u003d\"center\" class\u003d\"au\"\u003e对应资产管理费年收取比例\u003c/td\u003e\u003c/tr\u003e\u003ctr align\u003d\"left\"\u003e\u003ctd align\u003d\"center\"\u003e2%以下\u003c/td\u003e\u003ctd align\u003d\"center\" class\u003d\"au\"\u003e0.2%\u003c/td\u003e\u003c/tr\u003e\u003ctr align\u003d\"left\"\u003e\u003ctd align\u003d\"center\"\u003e2%及以上\u003c/td\u003e\u003ctd align\u003d\"center\" class\u003d\"au\"\u003e0.3%\u003c/td\u003e\u003c/tr\u003e\u003c/tbody\u003e\u003c/table\u003e\u003c/div\u003e\u003c/div\u003e\u003c/div\u003e",
      "title": "泰康e理财B款终身寿险（投资连结型）条款",
      "attachmentUrl": "http://files.hzins.com/files/7/70/702/7021/7021ddeb5138499d9798da1c6eb00d20.pdf"
    }
  ],
  "exclusionLiability": "",
  "claimTypes": [
    {
      "content": "如果被保险人在保险期间内发生合同约定的保险事故，请您或知情人士立即拨打慧择网客服热线\u003cspan style\u003d\"color:#ed1c24;\"\u003e4006-366-366\u003c/span\u003e进行报案，便于我们的理赔专员提供相关指引，为方便后期顺利的进行理赔，或者您也可以直接拨打泰康人寿的服务热线\u003cspan style\u003d\"color:#ed1c24;\"\u003e95522\u003c/span\u003e进行报案获得相关理赔服务。\u003cbr /\u003e\u003cstrong\u003e理赔过程中相关须知：\u003c/strong\u003e\u003cbr /\u003e1、万一出险情况很紧急，可以先行处理，待情况稳定后联系慧择网或者保险公司进行报案！\u003cbr /\u003e2、报案时，请您详细告知被保险人的姓名、保单号、事故的时间及地点、原因等内容，并留下您的联系方式，以便公司与您联系。\u003cbr /\u003e3、发生合同约定的保险事故，请到合同约定的医院进行就诊治疗，并使用当地社保医疗范围内的检查治疗项目或药品。\u003cbr /\u003e4、就诊的同时请妥善保存医院病历、原始收费凭证、处方、诊断证明、检查化验报告、住院证明等就医相关材料，并及时向保险公司提出理赔申请。\u003cbr /\u003e5、除了给您提供电话报案的方式，也可通过慧择网选择\u003ca href\u003d\"http://www.huize.com/claims/Informant.aspx\" style\u003d\"color:#ed1c24;\" target\u003d\"_blank\"\u003e网上报案\u003c/a\u003e、电子邮件\u003cspan style\u003d\"color:#ed1c24;\"\u003e\u003ca href\u003d\"mailto:claim@hzins.com\" style\u003d\"color:#ed1c24;\" target\u003d\"_blank\"\u003eclaim@hzins.com\u003c/a\u003e\u003c/span\u003e进行报案。\u003cbr /\u003e\u003cbr /\u003e\u003cstrong\u003e如需理赔咨询或理赔协助服务，请拨打慧择网全国服务电话：\u003c/strong\u003e\u003cstrong style\u003d\"color:#ed1c24;\"\u003e4006-366-366\u003c/strong\u003e\u003cbr /\u003e\u003cbr /\u003e6、申请理赔时，请您通过慧择网咨询“申请理赔需要哪些资料”或者参照索赔资料指引。通过慧择网向保险公司索赔，可以获得保险公司为慧择网客户提供的绿色理赔通道服务，还可以获得慧择网的“理赔无忧”保障。\u003cbr /\u003e7、申请理赔需要根据保险公司规定和客户的实际情况来办理，可选择的理赔方式：\u003cbr /\u003e* 柜台办理：准备好索赔需要的相关资料，直接前往当地保险公司理赔中心申请，可以电话至慧择网查询当地泰康人寿的地址；\u003cbr /\u003e* 快递信函申请：一般案件通过快递信函申请：来信请在快递单上注明“慧择网客户理赔申请”字样，随信附上相应的事故证明材料原件，寄送慧择网或者慧择网指定保险公司理赔中心地址。\u003cbr /\u003e8、领款通过银行转账的方式，保险公司将通过财务系统直接向被保险人（或监护人）指定的银行账户进行转账支付。需要提供开户银行、户名、账号等信息，请您注意银行账号是否填写准确，以便保险公司及时将保险金转入您的账户。\u003cbr /\u003e\u003cstrong\u003e9、索赔资料指引\u003c/strong\u003e\u003cbr /\u003e\u003cspan style\u003d\"color:#ed1c24;\"\u003e保险金申请\u003c/span\u003e\u003cbr /\u003e（1）身故保险金受益人的有效身份证件；\u003cbr /\u003e（2）国务院卫生行政部门规定的医疗机构、公安部门或者其他有权机构出具的被保险人的死亡证明；\u003cbr /\u003e（3）所能提供的与确认保险事故的性质、原因等有关的其他证明和资料。",
      "title": "e理财B款投连险-索赔指引"
    }
  ],
  "rights": [
    {
      "imgUrl": "",
      "description": "若因某些特殊原因未及时缴纳保费,导致保单停效,自停效之日起两年内,可办理相关手续使保单复效。",
      "name": "复效"
    },
    {
      "imgUrl": "",
      "description": "犹豫期退保指投保人在合同约定的犹豫期内的退保。通常会扣除工本费后退还全部保费。",
      "name": "犹豫期退保"
    },
    {
      "imgUrl": "",
      "description": "在保单有效期内,经投保人和保险人协商同意,可以修改保单的有关内容。",
      "name": "保单变更"
    },
    {
      "imgUrl": "",
      "description": "指当被保险标的遭受承保责任范围内的风险损失或伤害时,被保险人有权向保险人提出索赔。",
      "name": "索赔"
    }
  ],
  "partnerId": 448625,
  "claimsRatios": [],
  "emergencyCard": "",
  "picturePolicy": "",
  "features": [],
  "productRead": "                        \n                            \n                                                        \n                            \n                                                        \n                            \n                                                        \n                    \n                            \n                                \n                            \n                                \n                            \n                        \n                    \n                            \n                                \n                            \n                                \n                            \n                        \n                    \n                            \n                                \n                            \n                                \n                            \n                        \n                    ",
  "processes": [],
  "pictureRateTable": "",
  "compensateCase": "                        \n                            \n                                                        \n                            \n                                                        \n                            \n                                                        \n                    \n                            \n                                \n                            \n                                \n                            \n                        \n                    \n                            \n                                \n                            \n                                \n                            \n                        \n                    \n                            \n                                \n                            \n                                \n                            \n                        \n                    ",
  "compensateNotice": "                        \n                            \n                                                        \n                            \n                                                        \n                            \n                                                        \n                    \n                            \n                                \n                            \n                                \n                            \n                        \n                    \n                            \n                                \n                            \n                                \n                            \n                        \n                    \n                            \n                                \n                            \n                                \n                            \n                        \n                    ",
  "transNo": "asdasdas",
  "platformType": 0,
  "price": 100.0,
  "caseCode": "0000005178902145",
  "promises": [],
  "additionalProductTerms": [],
  "protectItems": [
    {
      "description": "若被保险人身故,保险公司将按合同约定向身故保险金受益人给付身故保险金,本合同终止。",
      "name": "身故保险金",
      "protectItemId": 7498,
      "defaultValue": "保单账户价值"
    }
  ],
  "pictureNotify": "http://files.huizecdn.com/file1/M00/02/55/wKgls1efCFaAS-63AALNdM7Z3zI286.pdf",
  "commonQuestions": [],
  "tips": [
    "本产品由泰康人寿保险股份有限公司承保,目前该公司在北京、上海、天津、广东、重庆、深圳、浙江、青岛、辽宁、四川、河南、山东、安徽、江苏、云南、湖北、湖南、福建、厦门、山西、广西、大连、宁波、江西、陕西、河北、黑龙江、吉林、新疆、贵州、内蒙古、甘肃、海南、宁夏、青海、西藏的设有分支机构,本产品的销售区域为全国(除西藏)。客户从慧择联盟购买,后续理赔等相关事务均可由慧择联盟协助您办理。",
    "本产品承保年龄为18-70周岁,且本人投保。",
    "\u003cspan\u003e\u003ca href\u003d\"http://files.hzins.com/files/5/50/50e/50e4/50e47f5769824d0d88ac6e60a4b67fd9.pdf\" target\u003d\"_blank\"\u003e\u003c/a\u003e\u003c/span\u003e\u003cspan\u003e请认真阅读并理解本产品的\u003ca href\u003d\"http://files.hzins.com/files/5/50/50e/50e4/50e47f5769824d0d88ac6e60a4b67fd9.pdf\" target\u003d\"_blank\"\u003e\u003cstrong\u003e《\u003c/strong\u003e\u003c/a\u003e\u003c/span\u003e\u003ca href\u003d\"http://files.hzins.com/files/5/50/50e/50e4/50e47f5769824d0d88ac6e60a4b67fd9.pdf\" target\u003d\"_blank\"\u003e\u003cstrong\u003e产品说明书\u003c/strong\u003e\u003cstrong\u003e》\u003c/strong\u003e\u003cspan\u003e\u003cstrong\u003e\u0026nbsp;\u003c/strong\u003e\u003c/span\u003e\u003c/a\u003e",
    "本产品单张总保费不得超过20万元。",
    "本产品仅提供电子保单,若客户需要纸质保单,请预约寿险顾问留下联系方式。",
    "本产品提供机打发票,如有需要,请致电客服热线:4006-366-366。"
  ]
}