{
  "insuranceCase": "                        \n                            \n                                                        \n                            \n                                \u003cdiv class\u003d\"operation-edit-style01\"\u003e\n\t\u003ch4 class\u003d\"operation-text-title\"\u003e\n\t\t投保\n\t\u003c/h4\u003e\n\t\u003cdiv class\u003d\"operation-text-content f14\"\u003e\n\t\t徐女士32岁,经朋友介绍在慧择网为自己购买了一份“\u003cstrong\u003e华夏关爱宝一号重大疾病保险\u003c/strong\u003e”。\u003cstrong\u003e\u003c/strong\u003e \n\t\u003c/div\u003e\n\t\u003ch4 class\u003d\"operation-text-title\"\u003e\n\t\t被保人\n\t\u003c/h4\u003e\n\t\u003cdiv class\u003d\"operation-text-content\"\u003e\n\t\t\u003ctable class\u003d\"operation-text-table fc6 f14\" width\u003d\"100%\"\u003e\n\t\t\t\u003ctbody\u003e\n\t\t\t\t\u003ctr\u003e\n\t\t\t\t\t\u003ctd rowspan\u003d\"3\"\u003e\n\t\t\t\t\t\t\u003cimg src\u003d\"http://img.huizecdn.com/hz/www/page/detail-claims.gif\" width\u003d\"110\" alt\u003d\"\" /\u003e \n\t\t\t\t\t\u003c/td\u003e\n\t\t\t\t\t\u003ctd\u003e\n\t\t\t\t\t\t\u003cdiv class\u003d\"hz-media-box\"\u003e\n\t\t\t\t\t\t\t\u003cdiv class\u003d\"hz-media-pic\"\u003e\n\t\t\t\t\t\t\t\t\u003cstrong\u003e姓名:\u003c/strong\u003e \n\t\t\t\t\t\t\t\u003c/div\u003e\n\t\t\t\t\t\t\t\u003cdiv class\u003d\"hz-media-content\"\u003e\n\t\t\t\t\t\t\t\t徐菁华\n\t\t\t\t\t\t\t\u003c/div\u003e\n\t\t\t\t\t\t\u003c/div\u003e\n\t\t\t\t\t\u003c/td\u003e\n\t\t\t\t\t\u003ctd\u003e\n\t\t\t\t\t\t\u003cdiv class\u003d\"hz-media-box\"\u003e\n\t\t\t\t\t\t\t\u003cdiv class\u003d\"hz-media-pic\"\u003e\n\t\t\t\t\t\t\t\t\u003cstrong\u003e保险金额:\u003c/strong\u003e \n\t\t\t\t\t\t\t\u003c/div\u003e\n\t\t\t\t\t\t\t\u003cdiv class\u003d\"hz-media-content\"\u003e\n\t\t\t\t\t\t\t\t\u003cspan style\u003d\"color:#FF9900;\"\u003e\u003cstrong\u003e20万\u003c/strong\u003e\u003c/span\u003e \n\t\t\t\t\t\t\t\u003c/div\u003e\n\t\t\t\t\t\t\u003c/div\u003e\n\t\t\t\t\t\u003c/td\u003e\n\t\t\t\t\t\u003ctd class\u003d\"tac\" rowspan\u003d\"3\"\u003e\n\t\t\t\t\t\u003c/td\u003e\n\t\t\t\t\t\u003ctd class\u003d\"tac\" rowspan\u003d\"3\"\u003e\n\t\t\t\t\t\t\u003cstrong\u003e保险费:\u003c/strong\u003e \n\t\t\t\t\t\t\u003cdiv class\u003d\"primary-color\"\u003e\n\t\t\t\t\t\t\t¥\u003cspan class\u003d\"f36 ml5\"\u003e4078\u003c/span\u003e \n\t\t\t\t\t\t\u003c/div\u003e\n\t\t\t\t\t\u003c/td\u003e\n\t\t\t\t\u003c/tr\u003e\n\t\t\t\t\u003ctr\u003e\n\t\t\t\t\t\u003ctd\u003e\n\t\t\t\t\t\t\u003cdiv class\u003d\"hz-media-box\"\u003e\n\t\t\t\t\t\t\t\u003cdiv class\u003d\"hz-media-pic\"\u003e\n\t\t\t\t\t\t\t\t\u003cstrong\u003e性别:\u003c/strong\u003e \n\t\t\t\t\t\t\t\u003c/div\u003e\n\t\t\t\t\t\t\t\u003cdiv class\u003d\"hz-media-content\"\u003e\n\t\t\t\t\t\t\t\t女\n\t\t\t\t\t\t\t\u003c/div\u003e\n\t\t\t\t\t\t\u003c/div\u003e\n\t\t\t\t\t\u003c/td\u003e\n\t\t\t\t\t\u003ctd\u003e\n\t\t\t\t\t\t\u003cdiv class\u003d\"hz-media-box\"\u003e\n\t\t\t\t\t\t\t\u003cdiv class\u003d\"hz-media-pic\"\u003e\n\t\t\t\t\t\t\t\t\u003cstrong\u003e保险期间:\u003c/strong\u003e \n\t\t\t\t\t\t\t\u003c/div\u003e\n\t\t\t\t\t\t\t\u003cdiv class\u003d\"hz-media-content\"\u003e\n\t\t\t\t\t\t\t\t终身\n\t\t\t\t\t\t\t\u003c/div\u003e\n\t\t\t\t\t\t\u003c/div\u003e\n\t\t\t\t\t\u003c/td\u003e\n\t\t\t\t\u003c/tr\u003e\n\t\t\t\t\u003ctr\u003e\n\t\t\t\t\t\u003ctd\u003e\n\t\t\t\t\t\t\u003cdiv class\u003d\"hz-media-box\"\u003e\n\t\t\t\t\t\t\t\u003cdiv class\u003d\"hz-media-pic\"\u003e\n\t\t\t\t\t\t\t\t\u003cstrong\u003e年龄:\u003c/strong\u003e \n\t\t\t\t\t\t\t\u003c/div\u003e\n\t\t\t\t\t\t\t\u003cdiv class\u003d\"hz-media-content\"\u003e\n\t\t\t\t\t\t\t\t32\n\t\t\t\t\t\t\t\u003c/div\u003e\n\t\t\t\t\t\t\u003c/div\u003e\n\t\t\t\t\t\u003c/td\u003e\n\t\t\t\t\t\u003ctd\u003e\n\t\t\t\t\t\t\u003cdiv class\u003d\"hz-media-box\"\u003e\n\t\t\t\t\t\t\t\u003cdiv class\u003d\"hz-media-pic\"\u003e\n\t\t\t\t\t\t\t\t\u003cstrong\u003e缴费方式:\u003c/strong\u003e \n\t\t\t\t\t\t\t\u003c/div\u003e\n\t\t\t\t\t\t\t\u003cdiv class\u003d\"hz-media-content\"\u003e\n\t\t\t\t\t\t\t\t20年交\n\t\t\t\t\t\t\t\u003c/div\u003e\n\t\t\t\t\t\t\u003c/div\u003e\n\t\t\t\t\t\u003c/td\u003e\n\t\t\t\t\u003c/tr\u003e\n\t\t\t\u003c/tbody\u003e\n\t\t\u003c/table\u003e\n\t\u003c/div\u003e\n\t\u003ch4 class\u003d\"operation-text-title\"\u003e\n\t\t所获得的保险利益\n\t\u003c/h4\u003e\n\t\u003cdiv class\u003d\"operation-text-content fc6 f12 \"\u003e\n\t\t\u003cp class\u003d\"pb10\"\u003e\n\t\t\t1、轻症疾病保险金:4万元(限赔三次)\u003cbr /\u003e\n2、重大疾病保险金:20万元\u003cbr /\u003e\n3、 疾病终末期保险金:20万元\u003cbr /\u003e\n4、身故/全残保险金:20万元\u003cbr /\u003e\n(重大疾病保险金、身故保险金、全残保险金与疾病终末期保险金,仅给付其中一项)\n\t\t\u003c/p\u003e\n\t\t\u003cp class\u003d\"pb10\"\u003e\n\t\t\t\u003cbr /\u003e\n\t\t\u003c/p\u003e\n\t\u003c/div\u003e\n\u003c/div\u003e\n\u003cdiv class\u003d\"tac fc9 mt10 f12\"\u003e\n\t注:以上仅为案例,具体的保险给付条件及合同终止等内容以本产品条款为准。\n\u003c/div\u003e\n                            \n                                \n                            \n                                \n                            \n                        \n                    \n                            \n                                \n                            \n                                \n                            \n                        \n                    ",
  "mainProductTerms": [
    {
      "content": "\u003cdiv align\u003d\"right\"\u003e\u003cimg height\u003d\"76\" src\u003d\"http://img.huizecdn.com/hz/com/qr_code/hxrs/2016001.png\" width\u003d\"76\" /\u003e\u003c/div\u003e\u003cp style\u003d\"text-align:center;font-size:14px;\"\u003e\u003cfont style\u003d\"font-weight:bold;\"\u003e华夏人寿保险股份有限公司\u003cbr /\u003e关爱宝一号重大疾病保险条款\u003cbr /\u003e-备案编号：华夏人寿[2016]疾病保险001号\u003c/font\u003e\u003c/p\u003e\u003cbr /\u003e在本条款中，“您”指投保人，“我们”和“本公司”指华夏人寿保险股份有限公司，“本合同”指您与我们之间订立的“华夏关爱宝一号重大疾病保险合同”。\u003cbr /\u003e\u003cbr /\u003e\u003cstrong\u003e1、您与我们订立的合同\u003c/strong\u003e\u003cbr /\u003e\u003cstrong\u003e1.1合同构成\u003c/strong\u003e\u003cbr /\u003e本合同是您与我们约定保险权利义务关系的协议，包括本保险条款、保险单或其他保险凭证、投保单、与保险合同有关的投保文件、合法有效的声明、健康告知书、变更申请书、批注、批单及其他您与我们共同认可的书面协议。\u003cbr /\u003e\u003cstrong\u003e1.2合同成立与生效\u003c/strong\u003e\u003cbr /\u003e一、您提出保险申请、我们同意承保，本合同成立。\u003cbr /\u003e二、本合同生效日在保险单上载明。保单年度、保单周年日、保险费约定支付日均以该日期计算。\u003cbr /\u003e\u003cstrong\u003e1.3投保年龄\u003c/strong\u003e\u003cbr /\u003e指投保时被保险人的年龄，投保年龄以周岁计算，本合同接受的投保年龄为0周岁（出生且出院满28日）至60周岁（含60周岁）。\u003cbr /\u003e\u003cstrong\u003e1.4犹豫期\u003c/strong\u003e\u003cbr /\u003e一、您收到本合同并书面签收之日起10日内（含第10日，保险监督管理机构对犹豫期天数另有规定的，从其规定）为犹豫期，在此期间请您仔细审阅本合同的各项内容，特别是责任免除条款、合同解除条款以及如实告知等内容。若您认为本合同与您的需求不相符，您可以在此期间提出解除本合同，我们将在扣除不超过10元的工本费后无息退还您所交纳的保险费。\u003cbr /\u003e二、您在犹豫期内提出解除合同时需填写解除合同申请书，并提供保险合同及您的有效身份证件。自我们收到解除合同申请书时起，本合同即被解除，对于合同解除前发生的保险事故，我们不承担保险责任。\u003cbr /\u003e\u003cbr /\u003e\u003cstrong\u003e2、我们提供的保障\u003c/strong\u003e\u003cbr /\u003e\u003cstrong\u003e2.1保险责任\u003c/strong\u003e\u003cbr /\u003e在本合同有效期间内，我们按照以下约定承担保险责任：\u003cbr /\u003e轻症疾病保险金\u003cbr /\u003e若被保险人因意外伤害，或于本合同生效或最后一次复效之日起90日后因意外伤害以外的原因，导致初次患本合同所列的轻症疾病，我们将额外按本合同基本保险金额的20%给付轻症疾病保险金。\u003cbr /\u003e每种轻症疾病只给付一次轻症疾病保险金，给付后该种轻症保险金保险责任终止，本合同的轻症疾病保险金累计给付以三次为限。\u003cbr /\u003e轻症疾病种类：\u003cbr /\u003e1.非危及生命的（极早期的）恶性病变\u003cbr /\u003e2.冠状动脉介入手术\u003cbr /\u003e3.轻微脑中风\u003cbr /\u003e4.心脏瓣膜介入手术\u003cbr /\u003e5.脑垂体瘤、脑囊肿、脑动脉瘤及脑血管瘤\u003cbr /\u003e6.视力严重受损–三周岁始理赔\u003cbr /\u003e7.主动脉内介入手术\u003cbr /\u003e8.较小面积III度烧伤（10%）\u003cbr /\u003e9.慢性肾功能损害–肾功能衰竭期\u003cbr /\u003e10.重症头部外伤\u003cbr /\u003e11.单个肢体缺失\u003cbr /\u003e12.单侧肺脏切除\u003cbr /\u003e13.肝脏手术\u003cbr /\u003e14.早期运动神经性疾病\u003cbr /\u003e15.人工耳蜗植入术\u003cbr /\u003e重大疾病保险金\u003cbr /\u003e一、若被保险人于本合同生效或最后一次复效之日起90日内（含第90日）因意外伤害以外的原因导致初次患本合同所列的重大疾病的一种或多种，我们将按累计已交保险费给付重大疾病保险金，同时本合同终止。\u003cbr /\u003e二、若被保险人因意外伤害，或于本合同生效或最后一次复效之日起90日后因意外伤害以外的原因，导致初次患本合同所列重大疾病的一种或多种，我们将按本合同的基本保险金额给付重大疾病保险金，同时本合同终止。\u003cbr /\u003e身故保险金\u003cbr /\u003e一、若被保险人身故时未满18周岁，我们将按累计已交保险费给付身故保险金，同时本合同终止。\u003cbr /\u003e二、若被保险人身故时已满18周岁，且于本合同生效或者最后一次复效之日起90日内（含第90日）因意外伤害以外的原因导致身故，我们将按累计已交保险费给付身故保险金，同时本合同终止。\u003cbr /\u003e三、若被保险人身故时已满18周岁，且因意外伤害或于本合同生效或最后一次复效之日起90日后因意外伤害以外的原因导致身故，我们将按本合同载明基本保险金额给付身故保险金，同时本合同终止。\u003cbr /\u003e全残保险金\u003cbr /\u003e一、若被保险人全残时未满18周岁，我们将按累计已交保险费给付全残保险金，同时本合同终止。\u003cbr /\u003e二、若被保险人全残时已满18周岁，且于本合同生效或者最后一次复效之日起90日内（含第90日）因意外伤害以外的原因导致全残，我们将按累计已交保险费给付全残保险金，同时本合同终止。\u003cbr /\u003e三、若被保险人全残时已满18周岁，且因意外伤害或于本合同生效或最后一次复效之日起90日后因意外伤害以外的原因导致全残，我们将按本合同载明基本保险金额给付全残保险金，同时本合同终止。\u003cbr /\u003e疾病终末期保险金\u003cbr /\u003e一、若被保险人初次被专科医生确诊达到疾病终末期阶段时未满18周岁，我们将按累计已交保险费给付疾病终末期保险金，同时本合同终止。\u003cbr /\u003e二、若被保险人初次被专科医生确诊达到疾病终末期阶段时已满18周岁，且于本合同生效或者最后一次复效之日起90日内（含第90日）因意外伤害以外的原因导致达到疾病终末期，我们将按累计已交保险费给付疾病终末期保险金，同时本合同终止。\u003cbr /\u003e三、若被保险人初次被专科医生确诊达到疾病终末期阶段时已满18周岁，且因意外伤害或于本合同生效或最后一次复效之日起90日后因意外伤害以外的原因导致达到疾病终末期，我们将按本合同载明基本保险金额给付疾病终末期保险金，同时本合同终止。\u003cbr /\u003e重大疾病保险金、身故保险金、全残保险金与疾病终末期保险金，我们仅给付其中一项。\u003cbr /\u003e轻症疾病豁免保险费\u003cbr /\u003e若被保险人因意外伤害，或于本合同生效或最后一次复效之日起90日后因意外伤害以外的原因导致初次患本合同所列的轻症疾病，我们将豁免本合同自轻症疾病确诊之日以后的各期保险费。\u003cbr /\u003e被豁免的保险费视为已交纳，同时本合同继续有效。\u003cbr /\u003e\u003cspan style\u003d\"color:#ed1c24;\"\u003e\u003cstrong\u003e2.2责任免除\u003c/strong\u003e\u003c/span\u003e\u003cbr /\u003e\u003cspan style\u003d\"color:#ed1c24;\"\u003e一、因下列情形之一在本合同有效期内导致被保险人身故、全残、进入疾病终末期阶段或患本合同所列的轻症疾病、重大疾病的，我们不承担给付各项保险金的责任：\u003c/span\u003e\u003cbr /\u003e\u003cspan style\u003d\"color:#ed1c24;\"\u003e(一)投保人对被保险人的故意杀害、故意伤害；\u003c/span\u003e\u003cbr /\u003e\u003cspan style\u003d\"color:#ed1c24;\"\u003e(二)被保险人故意犯罪或抗拒依法采取的刑事强制措施；\u003c/span\u003e\u003cbr /\u003e\u003cspan style\u003d\"color:#ed1c24;\"\u003e(三)被保险人主动吸食或注射毒品；\u003c/span\u003e\u003cbr /\u003e\u003cspan style\u003d\"color:#ed1c24;\"\u003e(四)被保险人故意自伤；\u003c/span\u003e\u003cbr /\u003e\u003cspan style\u003d\"color:#ed1c24;\"\u003e(五)被保险人酒后驾驶、无合法有效驾驶证驾驶或驾驶无有效行驶证的机动车；\u003c/span\u003e\u003cbr /\u003e\u003cspan style\u003d\"color:#ed1c24;\"\u003e(六)被保险人感染艾滋病病毒或患艾滋病（本合同所列第27、42种重大疾病除外）；\u003c/span\u003e\u003cbr /\u003e\u003cspan style\u003d\"color:#ed1c24;\"\u003e(七)战争、军事冲突、暴乱或武装叛乱；\u003c/span\u003e\u003cbr /\u003e\u003cspan style\u003d\"color:#ed1c24;\"\u003e(八)核爆炸、核辐射或核污染；\u003c/span\u003e\u003cbr /\u003e\u003cspan style\u003d\"color:#ed1c24;\"\u003e(九)遗传性疾病，先天性畸形、变形或染色体异常。\u003c/span\u003e\u003cbr /\u003e\u003cspan style\u003d\"color:#ed1c24;\"\u003e二、发生上述第（一）种情形导致被保险人身故、全残、进入疾病终末期阶段或患本合同所列的轻症疾病、重大疾病的，本合同终止，您已交足2年以上保费的，我们向保险金受益人退还本合同的现金价值。\u003c/span\u003e\u003cbr /\u003e\u003cspan style\u003d\"color:#ed1c24;\"\u003e三、发生上述其他情形导致被保险人身故、全残、进入疾病终末期阶段或患本合同所列的轻症疾病、重大疾病的，本合同终止，我们向您退还本合同的现金价值。\u003c/span\u003e\u003cbr /\u003e\u003cstrong\u003e2.3保险金额\u003c/strong\u003e\u003cbr /\u003e本合同保险金额按本条款第2.1条规定，根据基本保险金额进行计算确定。基本保险金额由您和本公司在投保时约定，但须符合本公司当时的投保规定，约定的基本保险金额将在保险单上载明，若基本保险金额发生变更，则以变更后金额为准。\u003cbr /\u003e\u003cstrong\u003e2.4保险期间\u003c/strong\u003e\u003cbr /\u003e本合同的保险期间为终身，自本合同生效日零时起算。\u003cbr /\u003e\u003cbr /\u003e\u003cstrong\u003e3、保险金的申请\u003c/strong\u003e\u003cbr /\u003e\u003cstrong\u003e3.1受益人\u003c/strong\u003e\u003cbr /\u003e一、您或被保险人可以指定一人或多人为身故保险金受益人。身故保险金受益人为多人时，可以确定受益顺序和受益份额；未确定受益顺序和受益份额的，各受益人按照相同顺序和相等份额享有受益权。\u003cbr /\u003e二、被保险人为无民事行为能力人或限制民事行为能力人的，可以由其监护人指定受益人。\u003cbr /\u003e三、您或被保险人可以变更身故保险金受益人并书面通知我们。我们收到变更受益人的书面通知后，在保险合同上批注或附贴批单。\u003cbr /\u003e四、您在指定和变更身故保险金受益人时，必须经被保险人同意。\u003cbr /\u003e五、被保险人身故后，遇有下列情形之一的，保险金作为被保险人的遗产，由我们依照《中华人民共和国继承法》的规定履行给付保险金的义务：\u003cbr /\u003e(一)没有指定受益人，或者受益人指定不明无法确定的；\u003cbr /\u003e(二)受益人先于被保险人身故，没有其他受益人的；\u003cbr /\u003e(三)受益人依法丧失受益权或放弃受益权，没有其他受益人的。\u003cbr /\u003e六、受益人与被保险人在同一事件中身故，且无法确定身故先后顺序的，推定受益人先于被保险人身故。\u003cbr /\u003e七、受益人故意造成被保险人身故、伤残、疾病的，或故意杀害被保险人未遂的，该受益人丧失受益权。\u003cbr /\u003e八、除另有约定外，轻症疾病保险金、重大疾病保险金、全残保险金、疾病终末期保险金、轻症疾病豁免保险费的受益人为被保险人本人。\u003cbr /\u003e\u003cstrong\u003e3.2保险事故通知\u003c/strong\u003e\u003cbr /\u003e您、被保险人或受益人应于知道保险事故发生之日起10日内通知我们。若故意或因重大过失未及时通知，致使保险事故的性质、原因、损失程度等难以确定的，我们对无法确定的部分，不承担给付保险金的责任，但我们通过其他途径已经及时知道或应当及时知道保险事故发生或虽未及时通知但不影响我们确定保险事故的性质、原因、损失程度的除外。\u003cbr /\u003e\u003cstrong\u003e3.3保险金的申请\u003c/strong\u003e\u003cbr /\u003e一、在本合同有效期间内，若发生符合本合同约定的保险金给付情形，受益人或被保险人的继承人可向我们申请给付保险金，但应当按照下列约定的程序和条件进行：\u003cbr /\u003e轻症疾病保险金、重大疾病保险金、疾病终末期保险金、轻症疾病豁免保险费申请\u003cbr /\u003e申请轻症疾病保险金、重大疾病保险金、疾病终末期保险金、轻症疾病豁免保险费的，申请人须填写保险金给付申请书，并向我们提供下列资料：\u003cbr /\u003e(一)保险合同；\u003cbr /\u003e(二)申请人的有效身份证件；\u003cbr /\u003e(三)由医疗机构出具的可证明被保险人所患疾病的诊断证明和诊断所患疾病必需的检查报告；\u003cbr /\u003e(四)所能提供的与确认保险事故的性质、原因、伤害程度等有关的其他资料。\u003cbr /\u003e身故保险金申请\u003cbr /\u003e申请身故保险金的，申请人须填写保险金给付申请书，并向我们提供下列资料：\u003cbr /\u003e(一)保险合同；\u003cbr /\u003e(二)申请人的有效身份证件；\u003cbr /\u003e(三)国家卫生行政部门认定的医疗机构、公安部门或其他相关机构出具的被保险人死亡证明；\u003cbr /\u003e(四)被保险人因意外伤害导致身故的，需提供相关意外伤害的证明和资料；\u003cbr /\u003e(五)被保险人的户籍注销证明；\u003cbr /\u003e(六)所能提供的与确认保险事故的性质、原因等有关的其他资料。\u003cbr /\u003e全残保险金申请\u003cbr /\u003e申请全残保险金的，申请人须填写保险金给付申请书，并向我们提供下列资料：\u003cbr /\u003e(一)保险合同；\u003cbr /\u003e(二)申请人的有效身份证件；\u003cbr /\u003e(三)国家有关机关认可或具有合法资质的伤残鉴定机构出具的全残鉴定证明；\u003cbr /\u003e(四)被保险人因意外伤害导致全残的，需提供相关意外伤害的证明和资料；\u003cbr /\u003e(五)所能提供的与确认保险事故的性质、原因等有关的其他资料。\u003cbr /\u003e二、保险金作为被保险人遗产时，申请人还须提供可证明合法继承权的相关权利文件。\u003cbr /\u003e三、上述申请资料不完整的，我们将及时一次性通知申请人补充提供有关资料。\u003cbr /\u003e\u003cstrong\u003e3.4宣告死亡的处理\u003c/strong\u003e\u003cbr /\u003e一、若被保险人在本合同有效期间内被人民法院宣告死亡，保险金申请人在申请身故保险金时还须提供人民法院出具的具有最终法律效力的宣告死亡证明文件。\u003cbr /\u003e二、被保险人在本合同有效期间内被人民法院宣告死亡的，我们将以人民法院出具的具有最终法律效力的宣告死亡证明文件所确定的死亡日期为被保险人身故日。\u003cbr /\u003e三、若被保险人在人民法院宣告死亡之后重新出现或确知其没有死亡，保险金申请人应于知道或应当知道被保险人生还消息之日起30日内将已领取的身故保险金一次性返还给我们。\u003cbr /\u003e\u003cstrong\u003e3.5保险金的给付\u003c/strong\u003e\u003cbr /\u003e一、我们在收到保险金给付申请书及本合同约定的资料后，将在5日内作出核定；情形复杂的，在30日内作出核定。对属于保险责任的，我们在与受益人达成给付保险金的协议后10日内，履行给付保险金义务。\u003cbr /\u003e二、我们未及时履行前款规定义务的，除支付保险金外，应当赔偿受益人因此受到的损失。\u003cbr /\u003e三、对不属于保险责任的，我们自作出核定之日起3日内向受益人发出拒绝给付保险金通知书并说明理由。\u003cbr /\u003e四、我们在收到保险金给付申请书及本合同约定的资料之日起60日内，对给付保险金的数额不能确定的，根据已有资料可以确定的数额先予支付；我们最终确定给付保险金的数额后，再给付相应的差额。\u003cbr /\u003e\u003cstrong\u003e3.6诉讼时效\u003c/strong\u003e\u003cbr /\u003e申请人向我们请求给付保险金的诉讼时效期间为2年，自其知道或应当知道保险事故发生之日起计算。\u003cbr /\u003e\u003cbr /\u003e\u003cstrong\u003e4、保险费的交纳\u003c/strong\u003e\u003cbr /\u003e\u003cstrong\u003e4.1保险费的交纳\u003c/strong\u003e\u003cbr /\u003e一、本合同的交费方式和交费期间由您和我们约定并在保险单上载明。\u003cbr /\u003e二、分期交付保险费的，在交纳首期保险费后，您应当在每个保险费约定支付日之前交纳当期保险费。\u003cbr /\u003e\u003cstrong\u003e4.2宽限期\u003c/strong\u003e\u003cbr /\u003e一、分期支付保险费的，您在支付首期保险费后，除本合同另有约定外，若您到期未支付保险费，自保险费约定支付日的次日零时起60日为宽限期。宽限期内发生的保险事故，我们仍会承担保险责任，但在给付保险金时会扣减您欠交的保险费。\u003cbr /\u003e二、若您宽限期结束之后仍未支付保险费，则本合同自宽限期满的次日零时起中止。\u003cbr /\u003e\u003cbr /\u003e\u003cstrong\u003e5、现金价值权益\u003c/strong\u003e\u003cbr /\u003e\u003cstrong\u003e5.1本合同现金价值\u003c/strong\u003e\u003cbr /\u003e本合同保单年度末的现金价值会在保险合同中载明，保单年度之内的现金价值您可以向我们查询。\u003cbr /\u003e\u003cstrong\u003e5.2保单质押借款\u003c/strong\u003e\u003cbr /\u003e一、在本合同有效期间内，若本合同具有现金价值且不存在包含保单质押借款、自动垫交的保险费在内的未还款项及其利息，经您书面申请且我们审核同意后，您可在犹豫期后向我们办理保单质押借款。借款金额以借款时本合同现金价值的95%为最高限额，每次借款期限最长不超过180日。\u003cbr /\u003e二、借款及利息应在借款到期时一并归还。若您到期未能足额偿还借款及利息，则所欠的借款及利息将作为新的借款按我们最近一次宣布的利率计息。\u003cbr /\u003e三、借款本息达到本合同现金价值时，本合同终止，本合同现金价值将全部用于偿还借款本息。\u003cbr /\u003e四、您申请保单质押借款须填写申请书及其他相关文件，并凭保险合同原件、您的有效身份证件办理。\u003cbr /\u003e\u003cstrong\u003e5.3保险费自动垫交\u003c/strong\u003e\u003cbr /\u003e一、您在投保时选择保险费自动垫交方式的，若分期交付的保险费超过宽限期仍未交付，且此时保险合同现金价值扣除未还款项及其利息后的余额足以垫交当期保险费，我们将以本合同现金价值扣除未还款项及其利息后的余额自动垫交应交付的保险费，本合同继续有效。垫交的保险费视作您从本公司的保单质押借款。若保险合同现金价值扣除未还款项及其利息后的余额不足以垫交当期保险费，本合同自宽限期满的次日零时起中止。\u003cbr /\u003e二、在保险费自动垫交期间，若发生合同解除或保险金给付，我们将在您偿清垫交的保险费及利息后给付本合同现金价值或保险金。\u003cbr /\u003e\u003cbr /\u003e\u003cstrong\u003e6、合同中止和复效\u003c/strong\u003e\u003cbr /\u003e\u003cstrong\u003e6.1合同中止\u003c/strong\u003e\u003cbr /\u003e在本合同中止期间，我们不承担保险责任。\u003cbr /\u003e\u003cstrong\u003e6.2合同复效\u003c/strong\u003e\u003cbr /\u003e一、本合同中止后2年内，您可以申请恢复合同效力（即复效）。经我们与您协商并达成协议，自您补交复效时应交纳的全部保险费及其利息、借款本息和其他未还款项及其利息的次日零时起，本合同效力恢复。\u003cbr /\u003e二、自本合同中止之日起满2年您和我们未达成协议的，我们有权解除合同。我们解除合同的，向您退还合同中止时的现金价值。\u003cbr /\u003e\u003cbr /\u003e\u003cstrong\u003e7、合同解除和变更\u003c/strong\u003e\u003cbr /\u003e\u003cstrong\u003e7.1您解除合同的手续及风险\u003c/strong\u003e\u003cbr /\u003e一、若您在犹豫期后申请解除本合同，请填写解除合同申请书并向我们提供下列资料：\u003cbr /\u003e(一)保险合同；\u003cbr /\u003e(二)您的有效身份证件。\u003cbr /\u003e二、自我们收到解除合同申请书时起，本合同终止。我们自收到解除合同申请书之日起30日内退还本合同的现金价值。\u003cbr /\u003e三、您在犹豫期后解除合同会遭受一定损失。\u003cbr /\u003e\u003cstrong\u003e7.2合同变更\u003c/strong\u003e\u003cbr /\u003e一、本合同生效后，如您需变更本合同的内容，应当向我们提出变更合同的申请，在您与我们达成一致后，可以对合同约定事项进行变更，变更可以用在保险合同上批注、附贴批单的方式进行。\u003cbr /\u003e二、若我们已给付一项或几项保险金后，则我们不接受本合同任何内容的变更申请，但联系方式的变更除外。\u003cbr /\u003e\u003cstrong\u003e7.3联系方式变更\u003c/strong\u003e\u003cbr /\u003e为保障您的合法权益，您的住所、通讯地址或电话等联系方式变更时，请及时以书面形式或双方认可的其他形式通知我们。若您未以书面形式或双方认可的其他形式通知我们，我们按本合同载明的最后住所或通讯地址发送的有关通知，均视为已送达给您。\u003cbr /\u003e\u003cbr /\u003e\u003cstrong\u003e8、明确说明与如实告知\u003c/strong\u003e\u003cbr /\u003e\u003cstrong\u003e8.1明确说明\u003c/strong\u003e\u003cbr /\u003e一、订立本合同时，我们应向您说明本合同的内容。\u003cbr /\u003e二、对保险条款中免除我们责任的条款，我们在订立合同时应当在投保单、保险单或其他保险凭证上作出足以引起您注意的提示，并对该条款的内容以书面或口头形式向您作出明确说明，未作提示或明确说明的，该条款不产生效力。\u003cbr /\u003e\u003cstrong\u003e8.2如实告知\u003c/strong\u003e\u003cbr /\u003e一、我们就您和被保险人的有关情况提出询问的，您应当如实告知。\u003cbr /\u003e二、若您故意或因重大过失未履行前款规定的如实告知义务，足以影响我们决定是否同意承保或提高保险费率的，我们有权解除本合同。\u003cbr /\u003e三、若您故意不履行如实告知义务，对于本合同解除前发生的保险事故，我们不承担给付保险金的责任，并不退还保险费。\u003cbr /\u003e四、若您因重大过失未履行如实告知义务，对保险事故的发生有严重影响的，对于本合同解除前发生的保险事故，我们不承担给付保险金的责任，但应当退还保险费。\u003cbr /\u003e五、我们在合同订立时已经知道您未如实告知的情况的，我们不得解除合同；发生保险事故的，我们承担给付保险金的责任。\u003cbr /\u003e\u003cstrong\u003e8.3本公司合同解除权的限制\u003c/strong\u003e\u003cbr /\u003e前款约定的合同解除权，自我们知道有解除事由之日起，超过30日不行使而消灭。自本合同成立之日起超过2年的，我们不得解除合同；发生保险事故的，我们承担给付保险金的责任。\u003cbr /\u003e\u003cbr /\u003e\u003cstrong\u003e9、其他需要关注的事项\u003c/strong\u003e\u003cbr /\u003e\u003cstrong\u003e9.1年龄错误\u003c/strong\u003e\u003cbr /\u003e您在申请投保时，应将与有效身份证件相符的被保险人的出生日期在投保单上填明，若发生错误按照下列方式办理：\u003cbr /\u003e(一)您申报的被保险人年龄不真实，并且其真实年龄不符合本合同约定的投保年龄限制的，在保险事故发生之前我们有权解除合同，并向您退还本合同的现金价值。我们行使合同解除权适用“本公司合同解除权的限制”的约定。\u003cbr /\u003e(二)您申报的被保险人年龄不真实，致使您实交保险费少于应交保险费的，我们有权更正并要求您补交保险费。若已经发生保险事故，我们在给付保险金时按实交保险费与应交保险费的比例给付。\u003cbr /\u003e(三)您申报的被保险人年龄不真实，致使您实交保险费多于应交保险费的，我们会将多收的保险费退还给您。\u003cbr /\u003e\u003cstrong\u003e9.2未还款项\u003c/strong\u003e\u003cbr /\u003e我们在给付各项保险金、退还现金价值或返还保险费时，若您有欠交的保险费（包含宽限期内欠交的保险费）及其利息、未偿还的保单质押借款及其利息或其他未还款项及其利息，我们将在您偿清上述款项及相关利息后支付保险金、退还现金价值和返还保险费。\u003cbr /\u003e\u003cstrong\u003e9.3争议处理\u003c/strong\u003e\u003cbr /\u003e在本合同履行过程中发生任何争议，当事人应根据本合同约定选择下列两种方式之一予以解决：\u003cbr /\u003e(一)因履行本合同发生的争议，由当事人协商解决，协商不成的，提交双方共同选定的仲裁委员会，按其当时有效的仲裁规则仲裁解决。\u003cbr /\u003e(二)因履行本合同发生的争议，由当事人协商解决，协商不成的，依法向本合同签发地有管辖权的人民法院起诉。\u003cbr /\u003e\u003cbr /\u003e\u003cstrong\u003e10、释义\u003c/strong\u003e\u003cbr /\u003e\u003cstrong\u003e10.1保单年度\u003c/strong\u003e\u003cbr /\u003e从本合同生效日或保单周年日零时起至下一年度的保单周年日零时止为一个保单年度。\u003cbr /\u003e\u003cstrong\u003e10.2保单周年日\u003c/strong\u003e\u003cbr /\u003e指本合同生效日在合同生效后每年的对应日，不含本合同生效日当日。若当月没有对应的同一日，则以该月最后一日为对应日。\u003cbr /\u003e\u003cstrong\u003e10.3保险费约定支付日\u003c/strong\u003e\u003cbr /\u003e指本合同生效日在每月、每季、每半年或每年（根据交费方式确定）的对应日。若当月无对应的同一日，则以该月最后一日为对应日。\u003cbr /\u003e\u003cstrong\u003e10.4周岁\u003c/strong\u003e\u003cbr /\u003e指按法定身份证明文件中记载的出生日期计算的年龄，自出生之日起为零周岁，每经过一年增加一岁，不足一年的不计。\u003cbr /\u003e\u003cstrong\u003e10.5有效身份证件\u003c/strong\u003e\u003cbr /\u003e指由政府主管部门规定的证明其身份的证件，如：居民身份证、按规定可使用的有效护照、军官证、警官证、士兵证、户口簿等证件。\u003cbr /\u003e\u003cstrong\u003e10.6意外伤害\u003c/strong\u003e\u003cbr /\u003e指遭受外来的、突发的、非本意的、非疾病的客观事件直接致使身体受到的伤害。\u003cbr /\u003e\u003cstrong\u003e10.7初次患本合同所列的轻症疾病、重大疾病\u003c/strong\u003e\u003cbr /\u003e指被保险人患同时符合以下条件的疾病：\u003cbr /\u003e（1）被保险人自出生后首次出现疾病之症状体征；\u003cbr /\u003e（2）被保险人在本合同有效期间内首次出现疾病之症状体征并被确诊患该疾病；\u003cbr /\u003e（3）该疾病之症状体征符合本合同的定义；\u003cbr /\u003e（4）该疾病已在本合同中列明。\u003cbr /\u003e对于被保险人在本合同生效日前出现的本合同所列的疾病之症状体征或所患的疾病，我们不承担保险责任。\u003cbr /\u003e\u003cstrong\u003e10.8轻症疾病\u003c/strong\u003e\u003cbr /\u003e指被保险人发生符合以下疾病定义所述条件的疾病（共15种），应当由专科医生明确诊断。\u003cbr /\u003e1.非危及生命的（极早期的）恶性病变\u003cbr /\u003e指被保险人生前经组织病理学检查被明确诊断为下列恶性病变，并且接受了相应的治疗。\u003cbr /\u003e（1）原位癌*；\u003cbr /\u003e（2）相当于Binet分期方案A期程度的慢性淋巴细胞白血病；\u003cbr /\u003e（3）相当于AnnArbor分期方案I期程度的何杰金氏病；\u003cbr /\u003e（4）皮肤癌（不包括恶性黑色素瘤及已发生转移的皮肤癌）；\u003cbr /\u003e（5）TNM分期为T1N0M0期或更轻分期的前列腺癌。\u003cbr /\u003e*原位癌\u003cbr /\u003e指恶性细胞局限于上皮内尚未穿破基底膜浸润周围正常组织的癌细胞新生物。原位癌必须经对固定活组织的组织病理学检查明确诊断。被保险人必须己经接受了针对原位癌病灶的积极治疗。\u003cbr /\u003e2.冠状动脉介入手术\u003cbr /\u003e指被保险人为了治疗明显的冠状动脉狭窄性疾病，首次实际实施了冠状动脉球囊扩张成形术、冠状动脉支架植入术、冠状动脉粥肿斑块切除术或激光冠状动脉成形术。\u003cbr /\u003e3.轻微脑中风\u003cbr /\u003e指被保险人因非意外原因实际发生了脑血管的突发病变出现神经系统功能障碍表现，头颅断层扫描（CT）、核磁共振（MRI）等影像学检查证实存在对应病灶，确诊为脑出血、脑栓塞或脑梗塞，在确诊180天后仍然遗留一肢或一肢以上肢体肌力III级或III级以下的运动功能障碍。\u003cbr /\u003e4.心脏瓣膜介入手术\u003cbr /\u003e为了治疗心脏瓣膜疾病，被保险人实际接受了非开胸的经胸壁打孔内镜手术或经皮经导管介入手术进行的心脏瓣膜置换或修复手术。\u003cbr /\u003e5.脑垂体瘤、脑囊肿、脑动脉瘤及脑血管瘤\u003cbr /\u003e指被保险人经头颅断层扫描（CT）、核磁共振（MRI）或其他影像学检查被确诊为下列病变，并实际接受了手术或放射治疗。\u003cbr /\u003e（1）脑垂体瘤；\u003cbr /\u003e（2）脑囊肿；\u003cbr /\u003e（3）脑动脉瘤、脑血管瘤。\u003cbr /\u003e6.视力严重受损－三周岁始理赔\u003cbr /\u003e指被保险人因疾病或意外伤害导致双目视力永久不可逆性丧失，虽然未达到重大疾病“双目失明”的给付标准，但满足下列条件之一：\u003cbr /\u003e（1）双眼中较好眼矫正视力低于0.1（采用国际标准视力表，如果使用其他视力表应进行换算）；\u003cbr /\u003e（2）双眼中较好眼视野半径小于20度。\u003cbr /\u003e被保险人申请理赔时年龄必须在三周岁以上，并且提供理赔当时的视力丧失诊断及检查证据。\u003cbr /\u003e7.主动脉内介入手术\u003cbr /\u003e指被保险人为了治疗主动脉疾病实际实施了经皮经导管进行的动脉内手术。主动脉指胸主动脉和腹主动脉，不包括胸主动脉和腹主动脉的分支血管。\u003cbr /\u003e8.较小面积III度烧伤（10%）\u003cbr /\u003e指被保险人的烧伤程度为Ⅲ度，且Ⅲ度烧伤的面积大于全身体表面积的10%但小于20%。体表面积根据《中国新九分法》计算。\u003cbr /\u003e9.慢性肾功能损害–肾功能衰竭期\u003cbr /\u003e指被保险人因双肾功能慢性不可逆性损害达到肾功能衰竭期，诊断必须满足所有以下标准。\u003cbr /\u003e（1）GFR\u0026lt;25%\u003cbr /\u003e（2）Scr\u0026gt;5mg/dl或\u0026gt;442umol/L\u003cbr /\u003e（3）持续180天\u003cbr /\u003e10.重症头部外伤\u003cbr /\u003e指因头部遭受机械性外力伤害，引起脑重要部位损伤，并且由头颅断层扫描（CT）、核磁共振检查（MRI）或正电子发射断层扫描（PET）等影像学检查证实。头部外伤导致神经系统功能障碍，虽然未达到重大疾病“严重脑损伤”的给付标准，但是符合以下条件之一：\u003cbr /\u003e（1）被保险人接受了全麻下颅骨切开颅内血肿清除术（颅骨钻孔术除外）；\u003cbr /\u003e（2）在外伤180天后仍然遗留一肢或一肢以上肢体肌力III级或III级以下的运动功能障碍。\u003cbr /\u003e11.单个肢体缺失\u003cbr /\u003e指因疾病或意外伤害导致一个肢体自腕关节或踝关节近端（靠近躯干端）以上完全性断离。\u003cbr /\u003e12.单侧肺脏切除\u003cbr /\u003e因疾病或意外事故实际实施的一侧肺脏切除术，部分切除手术和肺脏捐献引起的手术不在保障范围内。\u003cbr /\u003e13.肝脏手术\u003cbr /\u003e指因疾病或意外事故实际实施的肝脏部分切除术，手术须有至少一个完整的肝叶切除。\u003cbr /\u003e14.早期运动神经性疾病\u003cbr /\u003e是一组中枢神经系统运动神经元的进行性变性疾病，进行性脊肌萎缩症、进行性延髓麻痹症、原发性侧索硬化症、肌萎缩性侧索硬化症。须满足自主生活能力完全丧失，无法独立完成六项基本日常生活活动中的两项。\u003cbr /\u003e15.人工耳蜗植入术\u003cbr /\u003e指由于耳蜗的永久损害而实际实施了人工耳蜗植入手术。诊断须经专科医师确认在医学上是必要的，且在植入手术之前已经符合下列全部条件：（1）双耳持续12个月以上重度感音神经性耳聋；（2）使用相应的听力辅助设备效果不佳。\u003cbr /\u003e\u003cstrong\u003e10.9重大疾病\u003c/strong\u003e\u003cbr /\u003e指被保险人发生符合以下疾病定义所述条件的疾病（共61种），应当由专科医生明确诊断。\u003cbr /\u003e第1至第25项为中国保险行业协会与中国医师协会共同制定的重大疾病保险的疾病定义，第26至第61项为我们增加的疾病种类并自行制定的疾病定义。\u003cbr /\u003e1.恶性肿瘤\u003cbr /\u003e指恶性细胞不受控制的进行性增长和扩散，浸润和破坏周围正常组织，可以经血管、淋巴管和体腔扩散转移到身体其它部位的疾病。经病理学检查结果明确诊断，临床诊断属于世界卫生组织《疾病和有关健康问题的国际统计分类》（ICD-10）的恶性肿瘤范畴。下列疾病不在保障范围内：\u003cbr /\u003e（1）原位癌；\u003cbr /\u003e（2）相当于Binet分期方案A期程度的慢性淋巴细胞白血病；\u003cbr /\u003e（3）相当于AnnArbor分期方案I期程度的何杰金氏病；\u003cbr /\u003e（4）皮肤癌（不包括恶性黑色素瘤及已发生转移的皮肤癌）；\u003cbr /\u003e（5）TNM分期为T1N0M0期或更轻分期的前列腺癌；\u003cbr /\u003e（6）感染艾滋病病毒或患艾滋病期间所患恶性肿瘤。\u003cbr /\u003e2.急性心肌梗塞\u003cbr /\u003e指因冠状动脉阻塞导致的相应区域供血不足造成部分心肌坏死。须满足下列至少三项条件：\u003cbr /\u003e（1）典型临床表现，例如急性胸痛等；\u003cbr /\u003e（2）新近的心电图改变提示急性心肌梗塞；\u003cbr /\u003e（3）心肌酶或肌钙蛋白有诊断意义的升高，或呈符合急性心肌梗塞的动态性变化；\u003cbr /\u003e（4）发病90天后，经检查证实左心室功能降低的，如左心室射血分数低于50%。\u003cbr /\u003e3.脑中风后遗症\u003cbr /\u003e指因脑血管的突发病变引起脑血管出血、栓塞或梗塞，并导致神经系统永久性功能障碍。神经系统永久性的功能障碍，指疾病确诊180天后，仍遗留下列一种或一种以上障碍：\u003cbr /\u003e（1）一肢或一肢以上肢体机能完全丧失；\u003cbr /\u003e（2）语言能力或咀嚼吞咽能力完全丧失；\u003cbr /\u003e（3）自主生活能力完全丧失，无法独立完成六项基本日常生活活动中的三项或三项以上。\u003cbr /\u003e4.重大器官移植术或造血干细胞移植术\u003cbr /\u003e重大器官移植术，指因相应器官功能衰竭，已经实施了肾脏、肝脏、心脏或肺脏的异体移植手术。\u003cbr /\u003e造血干细胞移植术，指因造血功能损害或造血系统恶性肿瘤，已经实施了造血干细胞（包括骨髓造血干细胞、外周血造血干细胞和脐血造血干细胞）的异体移植手术。\u003cbr /\u003e5.冠状动脉搭桥术\u003cbr /\u003e指为治疗严重的冠心病，实际实施了开胸进行的冠状动脉血管旁路移植的手术。\u003cbr /\u003e冠状动脉支架植入术、心导管球囊扩张术、激光射频技术及其他非开胸的介入手术、腔镜手术不在保障范围内。\u003cbr /\u003e6.终末期肾病\u003cbr /\u003e指双肾功能慢性不可逆性衰竭，达到尿毒症期，经诊断后已经进行了至少90天的规律性透析治疗或实施了肾脏移植手术。\u003cbr /\u003e7.多个肢体缺失\u003cbr /\u003e指因疾病或意外伤害导致两个或两个以上肢体自腕关节或踝关节近端（靠近躯干端）以上完全性断离。\u003cbr /\u003e8.急性或亚急性重症肝炎\u003cbr /\u003e指因肝炎病毒感染引起肝脏组织弥漫性坏死，导致急性肝功能衰竭，且经血清学或病毒学检查证实，并须满足下列全部条件：\u003cbr /\u003e（1）重度黄疸或黄疸迅速加重；\u003cbr /\u003e（2）肝性脑病；\u003cbr /\u003e（3）B超或其他影像学检查显示肝脏体积急速萎缩；\u003cbr /\u003e（4）肝功能指标进行性恶化。\u003cbr /\u003e9.良性脑肿瘤\u003cbr /\u003e指脑的良性肿瘤，已经引起颅内压增高，临床表现为视神经乳头水肿、精神症状、癫痫及运动感觉障碍等，并危及生命。须由头颅断层扫描（CT）、核磁共振检查（MRI）或正电子发射断层扫描（PET）等影像学检查证实，并须满足下列至少一项条件：\u003cbr /\u003e（1）实际实施了开颅进行的脑肿瘤完全切除或部分切除的手术；\u003cbr /\u003e（2）实际实施了对脑肿瘤进行的放射治疗。\u003cbr /\u003e脑垂体瘤、脑囊肿、脑血管性疾病不在保障范围内。\u003cbr /\u003e10.慢性肝功能衰竭失代偿期\u003cbr /\u003e指因慢性肝脏疾病导致肝功能衰竭，须满足下列全部条件：\u003cbr /\u003e（1）持续性黄疸；\u003cbr /\u003e（2）腹水；\u003cbr /\u003e（3）肝性脑病；\u003cbr /\u003e（4）充血性脾肿大伴脾功能亢进或食管胃底静脉曲张。\u003cbr /\u003e因酗酒或药物滥用导致的肝功能衰竭不在保障范围内。\u003cbr /\u003e11.脑炎后遗症或脑膜炎后遗症\u003cbr /\u003e指因患脑炎或脑膜炎导致的神经系统永久性的功能障碍。神经系统永久性的功能障碍，指疾病确诊180天后，仍残留下列一种或一种以上障碍：\u003cbr /\u003e（1）一肢或一肢以上肢体机能完全丧失；\u003cbr /\u003e（2）语言能力或咀嚼吞咽能力完全丧失；\u003cbr /\u003e（3）自主生活能力完全丧失，无法独立完成六项基本日常生活活动中的三项或三项以上。\u003cbr /\u003e12.深度昏迷\u003cbr /\u003e指因疾病或意外伤害导致意识丧失,对外界刺激和体内需求均无反应,昏迷程度按照格拉斯哥昏迷分级（Glasgowcomascale）结果为5分或5分以下，且已经持续使用呼吸机及其它生命维持系统96小时以上。\u003cbr /\u003e因酗酒或药物滥用导致的深度昏迷不在保障范围内。\u003cbr /\u003e13.双耳失聪－三周岁始理赔\u003cbr /\u003e指因疾病或意外伤害导致双耳听力永久不可逆性丧失，在500赫兹、1000赫兹和2000赫兹语音频率下，平均听阈大于90分贝，且经纯音听力测试、声导抗检测或听觉诱发电位检测等证实。\u003cbr /\u003e被保险人申请理赔时年龄必须在三周岁以上，并且提供理赔当时的听力丧失诊断及检查证据。\u003cbr /\u003e14.双目失明－三周岁始理赔\u003cbr /\u003e指因疾病或意外伤害导致双眼视力永久不可逆性丧失，双眼中较好眼须满足下列至少一项条件：\u003cbr /\u003e（1）眼球缺失或摘除；\u003cbr /\u003e（2）矫正视力低于0.02（采用国际标准视力表，如果使用其他视力表应进行换算）；\u003cbr /\u003e（3）视野半径小于5度。\u003cbr /\u003e被保险人申请理赔时年龄必须在三周岁以上，并且提供理赔当时的视力丧失诊断及检查证据。\u003cbr /\u003e15.瘫痪\u003cbr /\u003e指因疾病或意外伤害导致两肢或两肢以上肢体机能永久完全丧失。肢体机能永久完全丧失，指疾病确诊180天后或意外伤害发生180天后，每肢三大关节中的两大关节仍然完全僵硬，或不能随意识活动。\u003cbr /\u003e16.心脏瓣膜手术\u003cbr /\u003e指为治疗心脏瓣膜疾病，实际实施了开胸进行的心脏瓣膜置换或修复的手术。\u003cbr /\u003e17.严重阿尔茨海默病\u003cbr /\u003e指因大脑进行性、不可逆性改变导致智能严重衰退或丧失，临床表现为明显的认知能力障碍、行为异常和社交能力减退，其日常生活必须持续受到他人监护。须由头颅断层扫描（CT）、核磁共振检查（MRI）或正电子发射断层扫描（PET）等影像学检查证实，且自主生活能力完全丧失，无法独立完成六项基本日常生活活动中的三项或三项以上。\u003cbr /\u003e神经官能症和精神疾病不在保障范围内。\u003cbr /\u003e18.严重脑损伤\u003cbr /\u003e指因头部遭受机械性外力，引起脑重要部位损伤，导致神经系统永久性的功能障碍。须由头颅断层扫描（CT）、核磁共振检查（MRI）或正电子发射断层扫描（PET）等影像学检查证实。神经系统永久性的功能障碍，指脑损伤180天后，仍遗留下列一种或一种以上障碍：\u003cbr /\u003e（1）一肢或一肢以上肢体机能完全丧失；\u003cbr /\u003e（2）语言能力或咀嚼吞咽能力完全丧失；\u003cbr /\u003e（3）自主生活能力完全丧失，无法独立完成六项基本日常生活活动中的三项或三项以上。\u003cbr /\u003e19.严重帕金森病\u003cbr /\u003e是一种中枢神经系统的退行性疾病，临床表现为震颤麻痹、共济失调等。须满足下列全部条件：\u003cbr /\u003e（1）药物治疗无法控制病情；\u003cbr /\u003e（2）自主生活能力完全丧失，无法独立完成六项基本日常生活活动中的三项或三项以上。\u003cbr /\u003e继发性帕金森综合征不在保障范围内。\u003cbr /\u003e20.严重III度烧伤\u003cbr /\u003e指烧伤程度为Ⅲ度，且Ⅲ度烧伤面积达到全身体表面积的20%或20%以上。体表面积根据《中国新九分法》计算。\u003cbr /\u003e21.严重原发性肺动脉高压\u003cbr /\u003e指不明原因的肺动脉压力持续性增高，进行性发展而导致的慢性疾病，已经造成永久不可逆性的体力活动能力受限，达到美国纽约心脏病学会心功能状态分级IV级，且静息状态下肺动脉平均压超过30mmHg。\u003cbr /\u003e22.严重运动神经元病\u003cbr /\u003e是一组中枢神经系统运动神经元的进行性变性疾病，包括进行性脊肌萎缩症、进行性延髓麻痹症、原发性侧索硬化症、肌萎缩性侧索硬化症。须满足自主生活能力完全丧失，无法独立完成六项基本日常生活活动中的三项或三项以上的条件。\u003cbr /\u003e23.语言能力丧失－三岁始理赔\u003cbr /\u003e指因疾病或意外伤害导致完全丧失语言能力，经过积极治疗至少12个月（声带完全切除不受此时间限制），仍无法通过现有医疗手段恢复。\u003cbr /\u003e精神心理因素所致的语言能力丧失不在保障范围内。\u003cbr /\u003e被保险人申请理赔时年龄必须在三周岁以上，并且提供理赔当时的语言能力丧失诊断及检查证据。\u003cbr /\u003e24.重型再生障碍性贫血\u003cbr /\u003e指因骨髓造血功能慢性持续性衰竭导致的贫血、中性粒细胞减少及血小板减少。须满足下列全部条件：\u003cbr /\u003e（1）骨髓穿刺检查或骨髓活检结果支持诊断；\u003cbr /\u003e（2）外周血象必须具备以下三项条件：\u003cbr /\u003e①中性粒细胞绝对值≤0.5×109/L；\u003cbr /\u003e②网织红细胞＜1%；\u003cbr /\u003e③血小板绝对值≤20×109/L。\u003cbr /\u003e25.主动脉手术\u003cbr /\u003e指为治疗主动脉疾病，实际实施了开胸或开腹进行的切除、置换、修补病损主动脉血管的手术。主动脉指胸主动脉和腹主动脉，不包括胸主动脉和腹主动脉的分支血管。\u003cbr /\u003e动脉内血管成形术不在保障范围内。\u003cbr /\u003e26.多发性硬化症\u003cbr /\u003e指因中枢神经系统脱髓鞘所致的不可逆的神经系统功能障碍，已经造成自主生活能力完全丧失，无法独立完成六项基本日常生活活动中的三项或三项以上，且持续至少180天。\u003cbr /\u003e27.经输血导致的人类免疫缺陷病毒感染\u003cbr /\u003e是指被保险人感染上人类免疫缺陷病毒并且符合下列所有条件：\u003cbr /\u003e（1）在保障起始日或复效日之后，被保险人因治疗必需而接受输血，并且因输血而感染人类免疫缺陷病毒；\u003cbr /\u003e（2）提供输血治疗的输血中心或医院出具该项输血感染属医疗责任事故的报告，或者法院终审裁定为医疗责任并且不准上诉；\u003cbr /\u003e（3）提供输血治疗的输血中心或医院必须拥有合法经营执照；\u003cbr /\u003e（4）受感染的被保险人不是血友病患者。\u003cbr /\u003e在任何治愈艾滋病或阻止人类免疫缺陷病毒作用的疗法被发现以后，或能防止艾滋病发生的医疗方法被研究出来以后，本保障将不再予以赔付。\u003cbr /\u003e任何因其他传播方式（包括：性传播或静脉注射毒品）导致的人类免疫缺陷病毒感染不在本合同保障范围内。\u003cbr /\u003e我们拥有获得使用被保险人的血液样本的权利和能够对这些样本进行独立检验的权利。\u003cbr /\u003e28.植物人状态\u003cbr /\u003e指脑皮质广泛性坏死而导致对自身及周边的认知能力完全丧失,但脑干功能依然存在。必须由神经专科医生明确诊断,并有头颅断层扫描（CT），核磁共振检查（MRI）或正电子发射断层扫描（PET）等影像学检查证实。上述情况必须有至少一个月的病历记录加以证实。\u003cbr /\u003e由于酗酒或滥用药物所致的植物人状态不在保障范围内。\u003cbr /\u003e29.系统性红斑狼疮\u003cbr /\u003e是一种自身免疫性结缔组织病，于体内有大量致病性自身抗体和免疫复合物，造成组织损伤。理赔须经专科医生确认并同时具备下列情况：　\u003cbr /\u003e（1）临床表现至少具备如下条件的四个：\u003cbr /\u003e1,蝶形红斑或盘形红斑；\u003cbr /\u003e2,光敏感；\u003cbr /\u003e3,口腔溃疡；\u003cbr /\u003e4,非畸形关节炎或关节痛；\u003cbr /\u003e5,浆膜炎、胸膜炎或心包炎；\u003cbr /\u003e6,神经系统损伤（抽搐或精神症状）；\u003cbr /\u003e7,血象异常（WBC\u0026lt;4000/μl或血小板\u0026lt;100000/μl或溶血性贫血）。　\u003cbr /\u003e（2）检测结果至少具备如下条件的两个：　\u003cbr /\u003e8,狼疮细胞或抗双链DNA抗体阳性；\u003cbr /\u003e9,抗Sm抗体阳性；\u003cbr /\u003e10,抗核抗体阳性；\u003cbr /\u003e11,狼疮带试验阳性；\u003cbr /\u003e12,C3补体低于正常；\u003cbr /\u003e13,狼疮肾炎致使肾功能减弱，血肌酐的清除率低于每分钟30ml。\u003cbr /\u003e30.胰岛素依赖型糖尿病（Ｉ型糖尿病）\u003cbr /\u003e经内分泌专科医生明确诊断为Ｉ型糖尿病，且须同时满足下列条件：\u003cbr /\u003e（1）必须持续性地依赖外源性胰岛素维持生命至少180天以上。\u003cbr /\u003e（2）血胰岛素测定、血C肽测定或尿C肽测定结果异常。\u003cbr /\u003e（3）出现下述三种并发症之一或一种以上：\u003cbr /\u003e1,并发增殖性视网膜病变；\u003cbr /\u003e2,并发心脏病变，并须植入心脏起搏器进行治疗；\u003cbr /\u003e3,至少一个脚趾发生坏疽并已达到手术切除指征。\u003cbr /\u003e31.原发性心肌病\u003cbr /\u003e指不明原因引起的一类心肌病变，包括原发性扩张型心肌病、原发性肥厚型心肌病及原发性限制型心肌病三种，病变必须已造成事实上心室功能障碍而出现明显的心功能衰竭（美国纽约心脏协会心功能分类标准心功能达四级），且有相关住院医疗记录显示四级心功能衰竭状态持续至少一百八十天。\u003cbr /\u003e本病须经专科医生明确诊断。继发于全身性疾病或其它器官系统疾病造成的心肌病变除外。\u003cbr /\u003e美国纽约心脏协会分类标准心功能四级是指有医院的医疗记录显示病人不能进行任何活动，休息时仍有心悸、呼吸困难等心力衰竭表现。\u003cbr /\u003e32.重症肌无力\u003cbr /\u003e是指一种神经与肌肉接头部位传递障碍的自身免疫性疾病，临床特征是局部或全身横纹肌于活动时易于疲劳无力，颅神经眼外肌最易累及，也可涉及呼吸肌、下肢近端肌群乃至全身肌肉，须经神经专科医生确诊。\u003cbr /\u003e其诊断必须同时具有下列情况：\u003cbr /\u003e（1）经药物、胸腺手术治疗一年以上无法控制病情，丧失正常工作能力；\u003cbr /\u003e（2）出现眼睑下垂，或延髓肌受累引起的构音困难、进食呛咳，或由于肌无力累及延髓肌、呼吸肌而致机体呼吸功能不正常的危急状态即肌无力危象；\u003cbr /\u003e（3）症状缓解、复发及恶化交替出现，临床接受新斯的明等抗胆碱酯酶药物治疗的病史。\u003cbr /\u003e33.急性坏死性胰腺炎\u003cbr /\u003e由专科医生确诊为急性坏死性胰腺炎，并需进行手术治疗，以进行组织清除、病灶切除或胰腺部分切除。但因酒精中毒所致的急性坏死性胰腺炎除外。\u003cbr /\u003e34.坏死性筋膜炎\u003cbr /\u003e坏死性筋膜炎的诊断须同时符合下列要求：\u003cbr /\u003e（1）符合坏死性筋膜炎的一般临床表现；\u003cbr /\u003e（2）细菌培养检出致病菌；\u003cbr /\u003e（3）出现广泛性肌肉及软组织坏死，并导致身体受影响部位永久完全失去功能。\u003cbr /\u003e所谓永久完全失去功能是指受影响部位的功能丧失超过六个月者。\u003cbr /\u003e35.终末期肺病\u003cbr /\u003e由呼吸专科医生确诊被保险人患有终末期肺病而出现慢性呼吸功能衰竭，其诊断标准包括以下各项：\u003cbr /\u003e（1）肺功能测试其FEVl持续低于0.75升；\u003cbr /\u003e（2）病人缺氧必须广泛而持续地进行输氧治疗；\u003cbr /\u003e（3）动脉血气分析氧分压低于55mmHg。\u003cbr /\u003e理赔时必须提供以上各项中相应的医院证明文件或检查报告。\u003cbr /\u003e36.严重类风湿性关节炎\u003cbr /\u003e是指类风湿性关节炎患者符合以下三项标准的：\u003cbr /\u003e（1）至少包括下列关节中的三组或以上有广泛受损和畸形改变:手指关节、腕关节、肘关节、膝关节、髋关节、踝关节、脊椎或脚趾关节；\u003cbr /\u003e（2）手和腕的后前位X线拍片检查可见类风湿性关节炎的典型变化，包括骨质侵蚀或钙流失，位于受累关节及其邻近部位尤其明显；\u003cbr /\u003e（3）关节的畸形改变至少持续6个月。\u003cbr /\u003e类风湿性关节炎系指以关节滑膜炎为特征的慢性全身性自身免疫性疾病，诊断必须符合国际认可的该疾病的诊断标准。\u003cbr /\u003e只有被保险人已接受膝关节或髋关节置换手术，我们才承担赔偿责任。\u003cbr /\u003e37.非阿尔茨海默病所致严重痴呆\u003cbr /\u003e指因阿尔茨海默病以外的脑的器质性疾病造成脑功能衰竭导致永久不可逆性的严重痴呆，临床表现为明显的认知能力障碍、行为异常和社交能力减退。被保险人自主生活能力完全丧失，无法独立完成六项基本日常生活活动中的三项或三项以上，日常生活必须持续受到他人监护。导致痴呆的疾病必须明确诊断，并且由完整的临床、实验室和影像学检查结果证实。\u003cbr /\u003e神经官能症和精神疾病不在保障范围内。\u003cbr /\u003e38.系统性硬化\u003cbr /\u003e系统性硬化病又称硬皮病，是以弥漫性皮肤、血管及内脏器官结缔组织纤维化、硬化及萎缩为特点的结缔组织病。必须由风湿免疫专科医生确诊。必须有活体组织检查和血清学的检查作为确诊依据。病变需累及心脏，肺脏或肾脏。\u003cbr /\u003e下列疾病不在保障范围内：\u003cbr /\u003e(1)局限性硬皮病（包括带状硬皮病、硬斑病）；\u003cbr /\u003e(2)嗜酸细胞性筋膜炎；\u003cbr /\u003e(3)CREST综合征。\u003cbr /\u003e39.脊髓灰质炎\u003cbr /\u003e脊髓灰质炎是由于脊髓灰质炎病毒感染所致的瘫痪性疾病，临床表现为运动功能损害或呼吸无力。脊髓灰质炎必须明确诊断。我们仅对脊髓灰质炎造成的神经系统功能损害导致被保险人一肢或一肢以上肢体机能永久完全丧失的情况予以理赔。肢体机能永久完全丧失，指疾病确诊180天后，每肢三大关节中的两大关节仍然完全僵硬，或不能随意识活动。\u003cbr /\u003e40.严重克隆病\u003cbr /\u003e克隆病是一种慢性肉芽肿性肠炎，具有特征性的克隆病病理组织学变化。诊断必须由病理检查结果证实。被保险人所患的克隆病必须已经造成瘘管形成并伴有肠梗阻或肠穿孔。\u003cbr /\u003e41.严重溃疡性结肠炎\u003cbr /\u003e我们所保障的溃疡性结肠炎是指伴有致命性电解质紊乱的急性暴发性溃疡性结肠炎，病变累及全结肠，表现为严重的血便和系统性症状体征，治疗通常采取全结肠切除和回肠造瘘术。溃疡性结肠炎必须根据组织病理学特点诊断，并且被保险人已经接受了结肠切除和回肠造瘘术。\u003cbr /\u003e42.因职业关系导致的人类免疫缺陷病毒感染\u003cbr /\u003e指被保险人在其常规职业工作过程中遭遇外伤，或者职业需要处理血液或者其他体液时感染上人类免疫缺陷病毒（HIV）。\u003cbr /\u003e必须满足下列全部条件：\u003cbr /\u003e（1）感染必须是在被保险人正在从事其职业工作中发生，该职业必须属于以下职业之一：医生和牙科医生、护士、医院化验室工作人员、医院护工、医生助理和牙医助理、救护车工作人员、助产士、消防队员、警察、狱警；\u003cbr /\u003e（2）血清转化必须出现在事故发生后的6个月内；\u003cbr /\u003e（3）必须提供被保险人在所报告事故发生后的5天内进行的检验报告，该报告必须显示被保险人血液HIV病毒阴性和/或HIV抗体阴性；\u003cbr /\u003e（4）必须在事故发生后的12个月内证实被保险人体内存在HIV病毒或者HIV抗体。\u003cbr /\u003e43.川崎病\u003cbr /\u003e指一种原因未明的血管炎综合征，临床表现为急性发热，皮肤粘膜病损和淋巴结肿大。本病必须经专科医生明确诊断，且必须由血管造影或超声心动图检查证实，满足下列至少一项条件：\u003cbr /\u003e（1）伴有冠状动脉瘤，且冠状动脉瘤于最初急性发病后持续至少一百八十天；\u003cbr /\u003e（2）伴有冠状动脉瘤，且实际接受了对冠状动脉瘤进行的手术治疗。\u003cbr /\u003e44.慢性肾上腺皮质功能衰竭\u003cbr /\u003e因为自身免疫功能紊乱，使肾上腺组织逐渐受损，而需要长期接受糖皮质激素及肾上腺皮质激素替代疗法。该病必须经内分泌专科医生确诊，并有以下报告作为证据：\u003cbr /\u003e（1）促肾上腺皮质激素(ACTH)刺激试验；\u003cbr /\u003e（2）胰岛素血糖减少测试；\u003cbr /\u003e（3）血浆促肾上腺皮质激素(ACTH)水平测定；\u003cbr /\u003e（4）血浆肾素活性(PRA)测定。\u003cbr /\u003e非由自身免疫功能紊乱引起的慢性肾上腺皮质功能衰竭不在保障范围内。\u003cbr /\u003e45.埃博拉病毒感染\u003cbr /\u003e受埃博拉病毒感染导致出血性发热。埃博拉病必须经传染病专科医生确诊，并且埃博拉病毒的存在必须经过实验室检查证实。该病必须从症状开始后三十天后持续出现并发症。\u003cbr /\u003e46.象皮病\u003cbr /\u003e指末期丝虫病，按国际淋巴学会分级为三度淋巴液肿，其临床表现为肢体非凹陷性水肿伴畸形增大、硬皮症和疣状增生。此病症须经专科医生根据临床表现和微丝蚴的化验结果确诊。\u003cbr /\u003e47.肺源性心脏病\u003cbr /\u003e由呼吸专科医生或心内科专科医生确诊为肺源性心脏病。诊断必须基于右心导管（心血管造影）的检查结果，且必须同时满足如下诊断标准：\u003cbr /\u003e（1）肺血管阻力高于3个伍德单位；\u003cbr /\u003e（2）平均肺动脉血压不低于40毫米汞柱；\u003cbr /\u003e（3）肺楔压不高于15毫米汞柱；\u003cbr /\u003e（4）右心室过度肥大和扩张，出现右心衰竭和呼吸困难。\u003cbr /\u003e因左心病变或者先天性心脏病引起的右心衰竭或者肺动脉高压不在保障范围之内。\u003cbr /\u003e48.原发性硬化性胆管炎\u003cbr /\u003e指一种胆汁淤积综合征，其特征是肝内、肝外胆道因纤维化性炎症逐渐狭窄，并最终导致完全阻塞而发展为肝硬化。本病须经内镜逆行胰胆管造影等影像学检查证实，并须满足下列全部条件：\u003cbr /\u003e（1）总胆红素和直接胆红素同时升高，血清ALP\u0026gt;200U/L；\u003cbr /\u003e（2）持续性黄疸病史；\u003cbr /\u003e（3）出现胆汁性肝硬化或门脉高压。\u003cbr /\u003e因肿瘤或胆管损伤等继发性的硬化性胆管炎不在保障范围内。\u003cbr /\u003e49.疯牛病\u003cbr /\u003e神经系统疾病及致命的成胶质状脑病，并有以下症状：\u003cbr /\u003e（1）不能控制的肌肉痉挛及震颤；\u003cbr /\u003e（2）逐渐痴呆；\u003cbr /\u003e（3）小脑功能不良，共济失调；\u003cbr /\u003e（4）手足徐动症；\u003cbr /\u003e诊断必须经神经专科医生基于以下检查报告作出：脑电图、脑脊液报告、电脑断层扫描(CT)及核磁共振(MRI)。\u003cbr /\u003e50.严重心肌炎\u003cbr /\u003e指心肌局限性或弥漫性的急性或慢性炎症病变，导致心脏功能障碍，达到美国纽约心脏病学会心功能状态分级四级，且持续至少90天。\u003cbr /\u003e51.肾髓质囊性病\u003cbr /\u003e指经肾脏内科专科医生明确诊断为肾髓质囊性病，且须同时满足下列条件：\u003cbr /\u003e（1）肾髓质有囊肿、肾小管萎缩及间质纤维化等病理改变；\u003cbr /\u003e（2）贫血、多尿及肾功能衰竭等临床表现；\u003cbr /\u003e（3）诊断须由肾组织活检确定。\u003cbr /\u003e52.严重冠心病\u003cbr /\u003e指根据冠状动脉造影检查结果确诊的三支主要血管(左冠状动脉主干和右冠状动脉，或前降支、左旋支和右冠状动脉)严重狭窄性病变(至少一支血管管腔直径减少75%以上和其他两支血管管腔直径减少60%以上)。前降支、左旋支及右冠状动脉的分支血管的狭窄不作为本保障的衡量指标。\u003cbr /\u003e53.严重肌营养不良症\u003cbr /\u003e指一组原发于肌肉的遗传性疾病，临床表现为与神经系统无关的肌肉无力和肌肉萎缩。且须满足下列全部条件：\u003cbr /\u003e（1）肌肉组织活检结果满足肌营养不良症的肌肉细胞变性、坏死等阳性改变；\u003cbr /\u003e（2）自主生活能力完全丧失，无法独立完成六项基本日常生活活动中的三项或三项以上。\u003cbr /\u003e54.慢性复发性胰腺炎\u003cbr /\u003e胰腺炎反复发作超过三次以上并导致胰腺功能紊乱和营养不良，需要接受酶替代治疗。诊断必须有消化科专科医生确认并且有内窥镜逆行胰胆管造影所证实。\u003cbr /\u003e因酒精所致的慢性复发性胰腺炎除外。\u003cbr /\u003e55.进行性核上性麻痹\u003cbr /\u003e进行性核上性麻痹（PSP）又称Steele-Rchardson—Olszewski综合征，是一种少见的神经系统变性疾病，以假球麻痹、垂直性核上性眼肌麻痹、锥体外系肌僵直、步态共济失调和轻度痴呆为主要临床特征。PSP必须由三级甲等医院的神经内科专科医生确诊，并且被保险人自主生活能力完全丧失，无法独立完成六项基本日常生活活动中的三项或三项以上。\u003cbr /\u003e56.胰腺移植\u003cbr /\u003e指因胰腺功能衰竭，已经实施了在全身麻醉下进行的胰腺的异体器官移植手术。\u003cbr /\u003e单纯胰岛移植、部分胰腺组织或细胞的移植不再本保障范围内。\u003cbr /\u003e57.严重瑞氏综合症（Reye综合征，也称赖氏综合征、雷氏综合征）\u003cbr /\u003e瑞氏综合征是线粒体功能障碍性疾病。导致脂肪代谢障碍，引起短链脂肪酸、血氨升高，造成脑水肿。主要临床表现为急性发热、反复呕吐、惊厥及意识障碍等等。肝脏活检是确诊的重要手段。瑞氏综合征需由三级医院的儿科专科医生确诊，并符合下列所有条件：\u003cbr /\u003e（1）有脑水肿和颅内压升高的脑脊液检查和影像学检查证据；\u003cbr /\u003e（2）血氨超过正常值的3倍；\u003cbr /\u003e（3）临床出现昏迷，病程至少达到疾病分期第3期。\u003cbr /\u003e58.严重自身免疫性肝炎\u003cbr /\u003e自身免疫性肝炎是一种原因不明的慢性肝脏的坏死性炎性疾病，机体免疫机制被破坏，产生针对肝脏自身抗原的抗体导致自身免疫反应，从而破坏肝细胞造成肝脏炎症坏死，进而发展为肝硬化。必须满足所有以下条件：\u003cbr /\u003e（1）高γ球蛋白血症；\u003cbr /\u003e（2）血液中存在高水平的自身免疫抗体，如ANA（抗核抗体）、SMA（抗平滑肌抗体）、抗LKM1抗体或抗-SLA/LP抗体；\u003cbr /\u003e（3）肝脏活检证实免疫性肝炎；\u003cbr /\u003e（4）临床已经出现腹水、食道静脉曲张和脾肿大等肝硬化表现。\u003cbr /\u003e59.肌萎缩性（脊髓）侧索硬化症\u003cbr /\u003e是指持续的神经变性累及脊髓神经及脑干运动神经元，出现肌肉无力、挛缩、肌束颤动及萎缩症状和体征。须经神经专科医师做出明确诊断，且疾病进行性发展已导致不可逆转的永久性神经系统功能障碍。\u003cbr /\u003e永久性神经系统功能障碍是指以下六项条件中的一项或一项以上：\u003cbr /\u003e（1）一上肢或双上肢手腕以上部分的完全及永久瘫痪；\u003cbr /\u003e（2）一下肢或双下肢足踝以上部分的完全及永久瘫痪；\u003cbr /\u003e（3）四肢机能完全及永久丧失；\u003cbr /\u003e（4）完全及永久丧失语言能力；\u003cbr /\u003e（5）完全及永久丧失吞咽能力（吞咽困难），必须永久使用喂饲管；\u003cbr /\u003e（6）无法独立进行六项日常生活活动即穿衣、移动、行动、卫生、进食、洗澡中三项或三项以上，且上述日常生活活动经过三个月的持续治疗后仍无法完成。\u003cbr /\u003e60.肝豆状核变性(Wilson病)\u003cbr /\u003e指由于先天性铜代谢障碍所引起的一种疾病，其特点为肝硬化与双侧脑基底神经节变性同时存在，且须经专科医生明确诊断，并同时必须具备下列情况：\u003cbr /\u003e（1）临床表现包括：进行性加剧的肢体震颤，肌强直，吞咽及发音困难，精神异常；\u003cbr /\u003e（2）角膜色素环（K-F环）；\u003cbr /\u003e（3）血清铜和血清铜蓝蛋白降低，尿铜增加；\u003cbr /\u003e（4）食管静脉曲张；\u003cbr /\u003e（5）腹水。\u003cbr /\u003e61.严重哮喘\u003cbr /\u003e被保险人必须在过去两年内曾发生哮喘持续状态，并符合以下其中两项标准，本公司才承担保险责任：\u003cbr /\u003e(1)运动耐受力永久并持续地减少并却轻微的运动能引起气促；\u003cbr /\u003e(2)长期胸腔过渡膨胀而导致胸腔畸形；\u003cbr /\u003e(3)在家及在静息状态下需要吸氧；\u003cbr /\u003e(4)持续的每天服用类固醇药物(至少持续六个月以上)。\u003cbr /\u003e注：\u003cbr /\u003e1、六项基本日常生活活动\u003cbr /\u003e六项基本日常生活活动是指：\u003cbr /\u003e（1）穿衣：自己能够穿衣及脱衣；\u003cbr /\u003e（2）移动：自己从一个房间到另一个房间；\u003cbr /\u003e（3）行动：自己上下床或上下轮椅；\u003cbr /\u003e（4）如厕：自己控制进行大小便；\u003cbr /\u003e（5）进食：自己从已准备好的碗或碟中取食物放入口中；\u003cbr /\u003e（6）洗澡：自己进行淋浴或盆浴。\u003cbr /\u003e2、肢体机能完全丧失\u003cbr /\u003e指肢体的三大关节中的两大关节僵硬，或不能随意识活动。肢体是指包括肩关节的整个上肢或包括髋关节的整个下肢。\u003cbr /\u003e3、语言能力或咀嚼吞咽能力完全丧失\u003cbr /\u003e语言能力完全丧失，指无法发出四种语音（包括口唇音、齿舌音、口盖音和喉头音）中的任何三种、或声带全部切除，或因大脑语言中枢受伤害而患失语症。咀嚼吞咽能力完全丧失，指因牙齿以外的原因导致器质障碍或机能障碍，以致不能作咀嚼吞咽运动，除流质食物外不能摄取或吞咽的状态。\u003cbr /\u003e\u003cstrong\u003e10.10全残\u003c/strong\u003e\u003cbr /\u003e本合同所定义的全残是指至少满足下列情形之一者：\u003cbr /\u003e（1）双目永久完全（注①）失明（注②）；\u003cbr /\u003e（2）两上肢腕关节以上或两下肢踝关节以上缺失；\u003cbr /\u003e（3）一上肢腕关节以上及一下肢踝关节以上缺失；\u003cbr /\u003e（4）一目永久完全失明及一上肢腕关节以上缺失；\u003cbr /\u003e（5）一目永久完全失明及一下肢踝关节以上缺失；\u003cbr /\u003e（6）四肢关节机能永久完全丧失（注③）；\u003cbr /\u003e（7）咀嚼、吞咽机能永久完全丧失（注④）；\u003cbr /\u003e（8）中枢神经系统机能或胸、腹部脏器机能极度障碍，终身不能从事任何工作，为维持生命必要的日常生活活动，全需他人扶助（注⑤）。\u003cbr /\u003e全残的鉴定应在治疗结束之后由医疗机构（或鉴定机构）进行。若自被保险人遭受意外伤害之日起180日后治疗仍未结束，按第180日的身体情况进行鉴定。\u003cbr /\u003e注：①永久完全系指自上述“全残”情形发生之日起经过180日的治疗机能仍完全丧失，但眼球摘除等明显无法复原的情况，不在此限。\u003cbr /\u003e②失明包括眼球缺失或摘除、或不能辨别明暗、或仅能辨别眼前手动者，最佳矫正视力低于国际标准视力表0.02，或视野半径小于5度，并由我们确定的有资格的眼科医师出具医疗诊断证明。\u003cbr /\u003e③关节机能的丧失系指关节永久完全僵硬、或麻痹、或关节不能随意识活动。\u003cbr /\u003e④咀嚼、吞咽机能丧失系指由于牙齿以外的原因引起器质障碍或机能障碍，以至不能作咀嚼、吞咽运动，除流质食物外不能摄取或吞咽的状态。\u003cbr /\u003e⑤为维持生命必要的日常生活活动，全需他人扶助系指食物摄取、大小便始末、穿脱衣服、起居、步行、入浴等，皆不能自己为之，需要他人帮助。\u003cbr /\u003e\u003cstrong\u003e10.11专科医生\u003c/strong\u003e\u003cbr /\u003e专科医生应当同时满足以下四项资格条件：\u003cbr /\u003e（1）具有有效的中华人民共和国《医师资格证书》；\u003cbr /\u003e（2）具有有效的中华人民共和国《医师执业证书》，并按期到相关部门登记注册；\u003cbr /\u003e（3）具有有效的中华人民共和国主治医师或主治医师以上职称的《医师职称证书》；\u003cbr /\u003e（4）在二级或二级以上医院的相应科室从事临床工作三年以上。\u003cbr /\u003e\u003cstrong\u003e10.12疾病终末期阶段\u003c/strong\u003e\u003cbr /\u003e疾病终末期阶段需由专科医生出具诊断证明和提交临床检查证据，证明被保险人所患疾病同时满足以下两个条件：\u003cbr /\u003e1、依现有医疗技术无法缓解；\u003cbr /\u003e2、根据临床医学经验判断被保险人存活期低于六个月。\u003cbr /\u003e\u003cstrong\u003e10.13毒品\u003c/strong\u003e\u003cbr /\u003e指中华人民共和国刑法规定的鸦片、海洛因、甲基苯丙胺（冰毒）、吗啡、大麻、可卡因以及国家规定管制的其他能够使人形成瘾癖的麻醉药品和精神药品，但不包括由医生开具并遵医嘱使用的用于治疗疾病但含有毒品成分的处方药品。\u003cbr /\u003e\u003cstrong\u003e10.14酒后驾驶\u003c/strong\u003e\u003cbr /\u003e指经检测或鉴定，发生事故时车辆驾驶人员每百毫升血液中的酒精含量达到或超过一定的标准，公安机关交通管理部门依据《道路交通安全法》的规定认定为饮酒后驾驶或醉酒后驾驶。\u003cbr /\u003e\u003cstrong\u003e10.15无合法有效驾驶证驾驶\u003c/strong\u003e\u003cbr /\u003e指下列情形之一：\u003cbr /\u003e（1）没有驾驶证驾驶；\u003cbr /\u003e（2）驾驶与驾驶证准驾车型不相符合的车辆；\u003cbr /\u003e（3）持审验不合格的驾驶证驾驶；\u003cbr /\u003e（4）持学习驾驶证学习驾车时，无教练员随车指导，或不按指定时间、路线学习驾车。\u003cbr /\u003e\u003cstrong\u003e10.16无有效行驶证\u003c/strong\u003e\u003cbr /\u003e指下列情形之一：\u003cbr /\u003e（1）机动车被依法注销登记的；\u003cbr /\u003e（2）未依法按时进行或通过机动车安全技术检验。\u003cbr /\u003e\u003cstrong\u003e10.17机动车\u003c/strong\u003e\u003cbr /\u003e指以动力装置驱动或牵引，上道路行驶的供人员乘用或用于运送物品以及进行工程专项作业的轮式车辆。\u003cbr /\u003e\u003cstrong\u003e10.18感染艾滋病病毒或患艾滋病\u003c/strong\u003e\u003cbr /\u003e艾滋病病毒指人类免疫缺陷病毒，英文缩写为HIV。艾滋病指人类免疫缺陷病毒引起的获得性免疫缺陷综合征，英文缩写为AIDS。在人体血液或其他样本中检测到艾滋病病毒或其抗体呈阳性，没有出现临床症状或体征的，为感染艾滋病病毒；如果同时出现了明显临床症状或体征的，为患艾滋病。\u003cbr /\u003e\u003cstrong\u003e10.19遗传性疾病\u003c/strong\u003e\u003cbr /\u003e指生殖细胞或受精卵的遗传物质（染色体和基因）发生突变或畸变所引起的疾病，通常具有由亲代传至后代的垂直传递的特征。\u003cbr /\u003e\u003cstrong\u003e10.20先天性畸形、变形或染色体异常\u003c/strong\u003e\u003cbr /\u003e指被保险人出生时就具有的畸形、变形或染色体异常。先天性畸形、变形和染色体异常依照世界卫生组织《疾病和有关健康问题的国际统计分类》（ICD-10）确定。\u003cbr /\u003e\u003cstrong\u003e10.21现金价值\u003c/strong\u003e\u003cbr /\u003e指保险合同所具有的价值，通常体现为解除合同时，根据精算原理计算的，由我们退还的那部分金额。\u003cbr /\u003e\u003cstrong\u003e10.22医疗机构\u003c/strong\u003e\u003cbr /\u003e指经中华人民共和国卫生部门正式评定的二级或以上之公立医院，但不包括上述医院的分院、联合病房或联合病床，精神病院，专供康复、休养、戒毒、戒酒、护理、养老等非以直接诊治病人为目的的医疗机构。\u003cbr /\u003e\u003cstrong\u003e10.23利息\u003c/strong\u003e\u003cbr /\u003e本合同保单质押借款的利息按我们收到保单质押借款申请书时已宣布的借款利率计算，我们在每年的1月1日和7月1日根据监管规定和市场情况宣布两次借款利率。\u003cbr /\u003e借款利率适用于本合同自动垫交的保险费和补交保险费的利息计算。\u003cbr /\u003e\u003cstrong\u003e10.24永久不可逆\u003c/strong\u003e\u003cbr /\u003e指自疾病确诊或意外发生之日起，经过积极治疗180天后，仍无法通过现有医疗手段恢复。",
      "title": "关爱宝一号重大疾病保险条款",
      "attachmentUrl": "http://files.hzins.com/files/d/d5/d59/d599/d5994e40257a4facb132c919f9e3cf5c.pdf"
    }
  ],
  "exclusionLiability": "1,2,4,5,6,7,8",
  "claimTypes": [
    {
      "content": "如果被保险人在保险期间内发生合同约定的保险事故，请您或知情人士立即拨打慧择网客服热线\u003cspan style\u003d\"color:#ed1c24;\"\u003e4006-366-366\u003c/span\u003e进行报案，便于我们的理赔专员提供相关指引，为方便后期顺利的进行理赔，或者您也可以直接拨打华夏人寿的服务热线\u003cspan style\u003d\"color:#ed1c24;\"\u003e95300\u003c/span\u003e进行报案获得相关理赔服务。\u003cbr /\u003e\u003cbr /\u003e\u003cstrong\u003e理赔过程中相关须知：\u003c/strong\u003e\u003cbr /\u003e1、如果出现紧急情况，可先行处理，待情况稳定后联系慧择网或者保险公司进行报案。\u003cbr /\u003e2、报案时，请您提供保单号、身份证号码、出险人姓名、出险地点、出险原因，以及治疗就医情况，联系人等相关情况。\u003cbr /\u003e3、发生合同约定保险事故导致需要到医院接受治疗，请到合同约定的医院（\u003cspan style\u003d\"color:#ed1c24;\"\u003e二级或二级以上公立医院\u003c/span\u003e）进行就诊治疗，并使用当地社保医疗范围内的检查治疗项目或药品。\u003cbr /\u003e4、就诊的同时请妥善保存医院病历、原始收费凭证、处方、诊断证明、检查化验报告、住院证明等就医相关材料，并及时向保险公司提出理赔申请。\u003cbr /\u003e5、除了给您提供电话报案的方式，您也可通过慧择网选择\u003ca href\u003d\"http://www.hzins.com/claims/Informant.aspx\" style\u003d\"color:#ed1c24;\" target\u003d\"_blank\"\u003e网上报案\u003c/a\u003e、\u003ca href\u003d\"mailto:claim@hzins.com\" style\u003d\"color:#ed1c24;\" target\u003d\"_blank\"\u003e电子邮件\u003c/a\u003e进行报案。\u003cbr /\u003e\u003cbr /\u003e\u003cstrong\u003e如需理赔咨询或理赔协助服务，请拨打慧择网全国服务电话：\u003c/strong\u003e\u003cstrong style\u003d\"color:#ed1c24;\"\u003e4006-366-366\u003c/strong\u003e\u003cbr /\u003e\u003cbr /\u003e6、申请理赔时，请您通过慧择网咨询“申请理赔需要哪些资料”或者参照索赔资料指引。通过慧择网向保险公司索赔，可以获得保险公司为慧择网客户提供的绿色理赔通道服务，还可以获得慧择网的“理赔无忧”保障。\u003cbr /\u003e7、申请理赔需要根据保险公司规定和客户的实际情况来办理，可选择的理赔方式：\u003cbr /\u003e柜台办理：准备好索赔需要的相关资料，直接前往当地保险公司理赔中心申请！可以电话至慧择网查询当地华夏人寿的地址；\u003cbr /\u003e快递信函申请：一般案件通过快递信函申请：来信请在快递单上注明“慧择网客户理赔申请”字样，随信附上相应的事故证明材料原件，寄送慧择网或者慧择网指定保险公司理赔中心地址。\u003cbr /\u003e8、领款通过银行转账的方式，保险公司将通过财务系统直接向被保险人（或其监护人）或受益人指定的银行账户进行转账支付。需要提供开户银行、户名、账号等信息，以便公司及时进行处理。\u003cbr /\u003e\u003cbr /\u003e\u003cstrong\u003e9、索赔资料指引\u003c/strong\u003e\u003cbr /\u003e\u003cspan style\u003d\"color:#ed1c24;\"\u003e轻症疾病保险金/重大疾病保险金/疾病终末期保险金/轻症疾病豁免保险费申请\u003c/span\u003e\u003cbr /\u003e(1)保险合同；\u003cbr /\u003e(2)申请人的有效身份证件；\u003cbr /\u003e(3)由医疗机构出具的可证明被保险人所患疾病的诊断证明和诊断所患疾病必需的检查报告；\u003cbr /\u003e(4)所能提供的与确认保险事故的性质、原因、伤害程度等有关的其他资料。\u003cbr /\u003e\u003cspan style\u003d\"color:#ed1c24;\"\u003e身故保险金申请\u003c/span\u003e\u003cbr /\u003e(1)保险合同；\u003cbr /\u003e(2)申请人的有效身份证件；\u003cbr /\u003e(3)国家卫生行政部门认定的医疗机构、公安部门或其他相关机构出具的被保险人死亡证明；\u003cbr /\u003e(4)被保险人因意外伤害导致身故的，需提供相关意外伤害的证明和资料；\u003cbr /\u003e(5)被保险人的户籍注销证明；\u003cbr /\u003e(6)所能提供的与确认保险事故的性质、原因等有关的其他资料。\u003cbr /\u003e\u003cspan style\u003d\"color:#ed1c24;\"\u003e全残保险金申请\u003c/span\u003e\u003cbr /\u003e(1)保险合同；\u003cbr /\u003e(2)申请人的有效身份证件；\u003cbr /\u003e(3)国家有关机关认可或具有合法资质的伤残鉴定机构出具的全残鉴定证明；\u003cbr /\u003e(4)被保险人因意外伤害导致全残的，需提供相关意外伤害的证明和资料；\u003cbr /\u003e(5)所能提供的与确认保险事故的性质、原因等有关的其他资料。\u003cbr /\u003e",
      "title": "华夏关爱宝一号-索赔指引"
    }
  ],
  "rights": [
    {
      "imgUrl": "",
      "description": "若因某些特殊原因未及时缴纳保费,导致保单停效,自停效之日起两年内,可办理相关手续使保单复效。",
      "name": "复效"
    },
    {
      "imgUrl": "",
      "description": "犹豫期退保指投保人在合同约定的犹豫期内的退保。通常会扣除工本费后退还全部保费。",
      "name": "犹豫期退保"
    },
    {
      "imgUrl": "",
      "description": "保险合同沒有完全履行时,经投保人和被保险人申请,保险人同意,解除双方由合同确定的法律关系,保险人按合同的约定退还保险单的现金价值。",
      "name": "退保"
    },
    {
      "imgUrl": "",
      "description": "在保单有效期内,经投保人和保险人协商同意,可以修改保单的有关内容。",
      "name": "保单变更"
    },
    {
      "imgUrl": "",
      "description": "指当被保险标的遭受承保责任范围内的风险损失或伤害时,被保险人有权向保险人提出索赔。",
      "name": "索赔"
    },
    {
      "imgUrl": "",
      "description": "指投保人将所持有的保单抵押给保险公司,按照保单现金价值的一定比例获得资金的一种借贷方式。由于质押贷款过程中客户的保险保障不受影响,所以保单依然有效。",
      "name": "保单贷款"
    }
  ],
  "partnerId": 448625,
  "claimsRatios": [],
  "emergencyCard": "",
  "picturePolicy": "http://files.huizecdn.com/file1/M00/32/5F/wKgls1gsDJyAZj9YABTxEtGMPNU311.pdf",
  "features": [
    {
      "content": "热卖产品性价比高",
      "dataType": 1,
      "pic": ""
    },
    {
      "content": "76种疾病保障全",
      "dataType": 1,
      "pic": ""
    },
    {
      "content": "50万高额保终身",
      "dataType": 1,
      "pic": ""
    },
    {
      "content": "轻症豁免无顾虑",
      "dataType": 1,
      "pic": ""
    }
  ],
  "productRead": "                        \n                            \n                                                        \n                            \n                                                        \n                            \n                                \u003cdiv class\u003d\"detail-product-explain pr30 clearfix\"\u003e\n\t\u003cimg src\u003d\"http://files.huizecdn.com/file1/M00/01/19/wKgls1eIorCAWI0pABhj7hqVTm4923.jpg\" alt\u003d\"\" /\u003e\u003cimg src\u003d\"http://files.huizecdn.com/file1/M00/01/19/wKgls1eIosOAesRyABeD0XkGPAw770.jpg\" alt\u003d\"\" /\u003e \n\u003c/div\u003e\n                            \n                                \n                            \n                                \n                            \n                        \n                    \n                            \n                                \n                            \n                                \n                            \n                        \n                    \n                            \n                                \n                            \n                                \n                            \n                        \n                    ",
  "processes": [],
  "pictureRateTable": "http://files.hzins.com/files/2/2d/2d0/2d09/2d090db0c58d490f90c0363d1f4e8ba6.pdf",
  "compensateCase": "                        \n                            \n                                                        \n                            \n                                                        \n                            \n                                                        \n                            \n                                                        \n                            \n                                                        \n                            \n                                                        \n                            \n                                                        \n                            \n                                                        \n                            \n                                                        \n                    \n                            \n                                \n                            \n                                \n                            \n                        \n                    \n                            \n                                \n                            \n                                \n                            \n                        \n                    \n                            \n                                \n                            \n                                \n                            \n                        \n                    \n                            \n                                \n                            \n                                \n                            \n                        \n                    \n                            \n                                \n                            \n                                \n                            \n                        \n                    \n                            \n                                \n                            \n                                \n                            \n                        \n                    \n                            \n                                \n                            \n                                \n                            \n                        \n                    \n                            \n                                \n                            \n                                \n                            \n                        \n                    \n                            \n                                \n                            \n                                \n                            \n                        \n                    ",
  "compensateNotice": "                        \n                            \n                                                        \n                            \n                                                        \n                            \n                                                        \n                            \n                                                        \n                            \n                                                        \n                            \n                                                        \n                            \n                                                        \n                            \n                                                        \n                            \n                                                        \n                    \n                            \n                                \n                            \n                                \n                            \n                        \n                    \n                            \n                                \n                            \n                                \n                            \n                        \n                    \n                            \n                                \n                            \n                                \n                            \n                        \n                    \n                            \n                                \n                            \n                                \n                            \n                        \n                    \n                            \n                                \n                            \n                                \n                            \n                        \n                    \n                            \n                                \n                            \n                                \n                            \n                        \n                    \n                            \n                                \n                            \n                                \n                            \n                        \n                    \n                            \n                                \n                            \n                                \n                            \n                        \n                    \n                            \n                                \n                            \n                                \n                            \n                        \n                    ",
  "transNo": "asdasdas",
  "platformType": 0,
  "price": 1547.0,
  "caseCode": "0000149168201989",
  "promises": [
    {
      "description": "",
      "name": "一对一顾问咨询服务",
      "img": "http://files.huizecdn.com/file1/M00/02/31/wKgls1ebFTqAVGRuAADARZoO_Zc405.png"
    },
    {
      "description": "",
      "name": "保单免费变更",
      "img": "http://files.huizecdn.com/file1/M00/02/32/wKgls1ebFmiAf1vNAAFFc1AOeGM437.jpg"
    },
    {
      "description": "",
      "name": "电子保单",
      "img": "http://files.huizecdn.com/file1/M00/02/32/wKgls1ebFn2AZLNdAAFFc1AOeGM275.jpg"
    },
    {
      "description": "",
      "name": "机打发票",
      "img": "http://files.huizecdn.com/file1/M00/02/32/wKgls1ebFpSAPUZYAAFFc1AOeGM045.jpg"
    },
    {
      "description": "",
      "name": "理赔协助",
      "img": "http://files.huizecdn.com/file1/M00/02/32/wKgls1ebFqCAACjTAAFFc1AOeGM055.jpg"
    }
  ],
  "additionalProductTerms": [],
  "protectItems": [
    {
      "sort": 0,
      "description": "若被保险人因意外伤害,或于本合同生效或最后一次复效之日起90日后因意外伤害以外的原因,初次患本合同所列的\u003cstrong\u003e轻症疾病\u003c/strong\u003e,保险公司将额外按本合同保险金额的20%给付轻症疾病保险金。(每种轻症疾病只给付一次轻症疾病保险金,给付后该种轻症保险金保险责任终止,本合同的轻症疾病保险金累计给付以三次为限)",
      "name": "轻症疾病保险金",
      "protectItemId": 86,
      "defaultValue": "20000"
    },
    {
      "sort": 0,
      "description": "若被保险人因意外伤害,或于本合同生效或最后一次复效之日起90日后因意外伤害以外的原因,导致初次患本合同所列\u003cstrong\u003e重大疾病\u003c/strong\u003e的一种或多种,保险公司将按本合同的保险金额给付重大疾病保险金,同时本合同终止。",
      "name": "重大疾病保险金",
      "protectItemId": 87,
      "defaultValue": "10万元"
    },
    {
      "sort": 0,
      "description": "若被保险人于本合同生效或最后一次复效之日起90日内(含第90日)因意外伤害以外的原因导致初次患本合同所列的\u003cstrong\u003e重大疾病\u003c/strong\u003e的一种或多种,保险公司将按累计已交保险费给付重大疾病保险金,同时本合同终止。",
      "name": "重大疾病保险金",
      "protectItemId": 88,
      "defaultValue": "已交保险费"
    },
    {
      "sort": 0,
      "description": "若被保险人初次被专科医生确诊达到疾病终末期阶段时已满18周岁，且因意外伤害或于本合同生效或最后一次复效之日起90日后因意外伤害以外的原因导致达到疾病终末期，保险公司将按本合同载明保险金额给付疾病终末期保险金，同时本合同终止。",
      "name": "疾病终末期保险金",
      "protectItemId": 89,
      "defaultValue": "10万元"
    },
    {
      "sort": 0,
      "description": "若被保险人初次被专科医生确诊达到疾病终末期阶段时未满18周岁，或初次被确诊时已满18周岁且于本合同生效或者最后一次复效之日起90日内（含第90日）因意外伤害以外的原因导致达到疾病终末期，保险公司将按累计已交保险费给付疾病终末期保险金，同时本合同终止。",
      "name": "疾病终末期保险金",
      "protectItemId": 90,
      "defaultValue": "已交保险费"
    },
    {
      "sort": 0,
      "description": "若被保险人身故/全残时已满18周岁，且因意外伤害或于本合同生效或最后一次复效之日起90日后因意外伤害以外的原因导致身故/全残，保险公司将按本合同载明保险金额给付身故/全残保险金，同时本合同终止。",
      "name": "身故或全残保险金",
      "protectItemId": 91,
      "defaultValue": "10万元"
    },
    {
      "sort": 0,
      "description": "若被保险人身故/全残时未满18周岁，或身故/全残时已满18周岁且于本合同生效或者最后一次复效之日起90日内（含第90日）因意外伤害以外的原因导致身故/全残，保险公司将按累计已交保险费给付给付身故/全残保险金，同时本合同终止。",
      "name": "身故或全残保险金",
      "protectItemId": 92,
      "defaultValue": "已交保险费"
    },
    {
      "sort": 0,
      "description": "若被保险人因意外伤害,或于本合同生效或最后一次复效之日起90日后因意外伤害以外的原因导致初次患本合同所列的轻症疾病,保险公司将豁免本合同自轻症疾病确诊之日以后的各期保险费。",
      "name": "轻症疾病豁免保险费",
      "protectItemId": 6859,
      "defaultValue": "豁免后期保险费"
    }
  ],
  "pictureNotify": "http://images.hzins.com/long/k/others/NoPicture.gif",
  "commonQuestions": [
    {
      "answer": "初次患本合同所列的轻症疾病、重大疾病是指被保险人患同时符合以下条件的疾病:\u003cbr\u003e\n(1)被保险人自出生后首次出现疾病之症状体征;\u003cbr\u003e\n(2)被保险人在本合同有效期间内首次出现疾病之症状体征并被确诊患该疾病;\u003cbr\u003e\n(3)该疾病之症状体征符合本合同的定义;\u003cbr\u003e\n(4)该疾病已在本合同中列明。\u003cbr\u003e\n对于被保险人在本合同生效日前出现的本合同所列的疾病之症状体征或所患的疾病,保险公司不承担保险责任。",
      "question": "\u003cstrong\u003e初次患本合同所列的轻症疾病、重大疾病是指?\u003c/strong\u003e"
    },
    {
      "answer": "本产品为在线支付购买,线上退保,退保网址(www.ihxlife.com)客户使用购买时使用的原手机号注册-登录-绑定保单-操作退保;如需变更联系方式、地址及交费账号,请拨打华夏保险7*24小时全国统一客服热线95300办理资料变更(注:需用投保时的原电话号码拨打),若需其他服务,请至保险公司客服柜面进行办理。",
      "question": "\u003cstrong\u003e本产品支持在线退保吗?\u003c/strong\u003e"
    },
    {
      "answer": "本产品认可的医院是指经中华人民共和国卫生部门正式评定的二级或以上之公立医院,但不包括上述医院的分院、联合病房或联合病床,精神病院,专供康复、休养、戒毒、戒酒、护理、养老等非以直接诊治病人为目的的医疗机构。",
      "question": "\u003cstrong\u003e本产品对医院有要求吗?\u003c/strong\u003e"
    },
    {
      "answer": "可以拨打华夏人寿保险股份有限公司的全国统一客户热线:95300,或登录\u003ca href\u003d\"http://www.hxlife.com/\" target\u003d\"_blank\"\u003e\u003cspan style\u003d\"color:#000000;\"\u003e\u003cstrong\u003e官网\u003c/strong\u003e\u003c/span\u003e\u003c/a\u003e,登录注册绑定保单或华夏保险官方微信(微信号hxlife95300)。注:官网、微信验真需客户手机号为投保时填写的手机号。",
      "question": "\u003cstrong\u003e保单如何查询验证?\u003c/strong\u003e"
    }
  ],
  "tips": [
    "本产品由华夏人寿保险股份有限公司承保,目前该公司在北京、河南、江苏、山东、陕西、安徽、苏州、内蒙古、湖南、四川、青岛、云南、河北、广东、浙江、上海、宁波、天津、深圳、无锡、江西、海南设有分支机构,本产品仅限在设有分支机构的区域销售。客户从慧择保险网购买,后续理赔等相关事务均可由慧择保险网协助您办理。",
    "本产品承保年龄为出生满28天-60周岁(含28天、60周岁)。",
    "本产品总保费不得超过20万元。",
    "本产品最高保额限制:0-17周岁:50万元;18-40周岁:50万元;41-45周岁:30万元;46-50周岁:20万元;51-60周岁:10万元。每位被保险人一次仅可投保一份,可在最高保额限制内投保多次。",
    "本产品生效时间为扣款后的次日零时,若生效日为被保险人生日,则以扣款日为生效日。本产品不支持使用信用卡。",
    "病毒性肝炎患者、大小三阳及乙肝病毒携带者客户不能投保本产品。",
    "本产品仅提供电子保单,若客户需要纸质保单,请预约寿险顾问留下联系方式。",
    "本产品仅提供机打发票,若有需要请致电客服热线:4006-366-366。",
    "本产品购买成功后有10天(工作日)的犹豫期,在此期间,请认真审视本合同,如果认为本合同与您的需求不相符,可以在此期间提出解除本合同,保险公司将向您无息退还所交纳的保险费。本产品退保只支持银行转账,退保账户默认您在投保时填写的续期储蓄卡银行账户,投保时需确认续期银行账户填写正确。",
    "请认真阅读并理解本产品的\u003ca href\u003d\"http://www.huize.com/product/dialog/show-4124-0.html\" target\u003d\"_blank\"\u003e\u003cspan style\u003d\"color:#000000;\"\u003e\u003cstrong\u003e条款\u003c/strong\u003e\u003c/span\u003e\u003c/a\u003e\u003cspan style\u003d\"color:#000000;\"\u003e、\u003c/span\u003e\u003ca href\u003d\"http://files.hzins.com/files/5/57/570/5708/57082729534b4e3fb9de82c963724656.pdf\" target\u003d\"_blank\"\u003e\u003cspan style\u003d\"color:#000000;\"\u003e\u003cstrong\u003e投保须知\u003c/strong\u003e\u003c/span\u003e\u003c/a\u003e\u003cspan style\u003d\"color:#000000;\"\u003e、\u003c/span\u003e\u003ca href\u003d\"http://files.hzins.com/files/0/02/02d/02de/02de8d2b90074cdbaec37bbac9787d2a.pdf\" target\u003d\"_blank\"\u003e\u003cspan style\u003d\"color:#000000;\"\u003e\u003cstrong\u003e信息披露\u003c/strong\u003e\u003c/span\u003e\u003c/a\u003e。",
    "在中国境内（不含港澳台）的外籍人士购买本产品需满足：在中国境内居住期间长于半年，且在投保当地有固定居住地址或有稳定工作者。",
    "经慧择网购买的顾客,若发生保险事故,慧择网(热线:4006-366-366)将提供协助理赔服务。"
  ]
}